{"chunks": ["소액소송.com\nLaw Office SAERO\n© 법률사무소 새로\n　 서울특별시 송파구 법원로 96, 603호\n　 T 02-448-023101 빌려준 돈 받기 위해 알아야 할 기본전제······················ 7\n02 미수금을 수금으로, 빌려준 돈 받는 방법······················ 9\n\u001a 형사고소 후 합의금을 받는 방법\n\u001a 민사소송 후 강제집행하는 방법\n03 형사고소············································ 11\n\u001a 형사고소의 장단점\n\u001a 형사처벌의 대상\n\u001a 사기죄\n\u001a 형사처벌이 비교적 잘 되는 경우: 급여, 퇴직금 등 미지급한 경우\n\u001a 형사고소의 절차\n04 민사소송과 강제집행, 빌려준 돈 법대로 받기 ······················ 17\n 민사소송\n 강제집행\n05 내용증명············································ 23\n 내용증명이란\n 내용증명절차\n 내용증명의 효", "력\n 내용증명의 중요성\n 내용증명 답변서\n 내용증명 발송비용\n06 보전처분(가압류·가처분)································ 29\n 보전처분의 목적\n 가압류\n 가처분목　차07 지급명령············································ 31\n 지급명령이란\n 지급명령 신청시 유의사항 \n\u001a 지급명령 신청서의 내용 \n 지급명령에 대한 이의신청 시 유의사항 \n08 민사소송 개념 및 절차··········································· 43\n 민사소송이란\n 민사소송의 종류\n 민사소송의 절차\n09 소송을 제기하는소장의 구성 및 예시······················· 47\n10 소장 송달············································ 53\n 송달이란\n 피고의 주소를 확인하는 방법\n11 민사소송 답변서 양식····························", "············· 55\n 무변론판결선고\n 민사소송 답변서 양식\n12 간단한 변론기일· ····································· 61\n 변론기일의 진행\n 진술\n13 판결의 기초, 준비서면 작성······························ 63\n 준비서면 작성방법\n 준비서면의 제출시 유의사항14 집행력을 가진 판결문········································ 67\n 판결의 선고\n 판결문의 기재사항\n15 신속히 진행해야 하는 항소절차································ 73\n 항소\n 항소시 유의사항\n16 복잡한 강제집행 절차 쉽게 알아보기···························· 75\n 강제집행 절차\n 재산명시 신청\n 재산명시절차란\n 채무불이행자명부등재 신청서\n 압류 및 추심, 전부명령\n 채무자의 주거래은행 통장압류 하는 방법\n 압류▸경매▸배당\n 특별현금화", "명령: 압류 ▸감정▸양도명령\n\u001a 채권추심이란?\n\u001a 공증 강제집행\n17 금전분쟁 대비 기본전략··············································· 81\n 금전 분쟁에 있어 채권자의 법적 상황\n 금전분쟁 발생 시 채권자가 취해야 할 태도\n 금전분쟁 발생 시 채무자가 취해야 할 태도\n18 대여금 반환청구소송········································ 83\n 대여금 연체시 대응책\n 형사고소가 가능한 경우19 투자금 분쟁 해결방법········································ 85\n 법률상 투자의 의미\n 실무상 투자약정과 분쟁 시작\n20 물품대금 관련분쟁을방지하는 방법····························· 87\n21 용역대금 관련 분쟁, 유형별 대금회수전략· ·················· 89\n 용역대금 분쟁의 특성\n 용역대금 산정의 실질\n 용역대금 분쟁을 방지하기 위한 ", "방법\n22 급여 및 퇴직금 분쟁(사업자, 근로자)······················· 91\n 사업자의 경우\n 근로자의 경우\n23 임대차보증금 분쟁시 전세금 돌려받기······················ 95\n 임차권등기명령\n 임대보증금 보증보험\n 임대인이 임대차보증금을 반환하지 않는 경우\n 임대인이 임대목적물의 하자를 이유로 그 보수에 필요한 비용을 보증금에서 \n　 공제를 주장하는 경우\n24 임대료 미지급, 그리고 명도소송··························· 99\n 임대료 미지급시 임차인의 경제적 상황\n 임대료 미지급시 임대인의 입장소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n6\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 01 빌려준 돈 받기 위해  알아야 할 기본전제\n701 빌려준 돈 받기 위해  \n알아야 할 기본전제\n민법은 채권자(돈을 빌려준 사람)가 채무자(돈을 빌린 사람)로부터 돈을", " 쉽게 받도록, 꼭 받을 수 있도록 \n마련된 법은 아닙니다. 민법 안에서는 채권자와 채무자가 대등합니다. 따라서 서로 간의 발생하는 권리도 \n있으며 의무도 있습니다. 이런 전제하에 만들어진 법률이 바로 민법이지만, 채권자가 채무자에게 죽을 때\n까지 따라가서 돈을 받을 수 있는 권한은 주지 않았습니다. 그 이유는 권한을 주어 돈을 받을 수 있게 만들\n어 놓으면 채무자를 노예로 전락시키는 문제가 생기기 때문입니다. 채무자는 어느 정도까지 책임을 져야 \n하지만 어떨 때 정말 돈이 없는 사람을 비인간적으로 쪼아서 돈을 받아갈 수 있게 해 두지는 않았습니다.\n민법은 대등한 사람을 전제로 해두었지만, 돈을 빌려준 사람이 끝까지 따라갈 수 없으므로 논리적으로 봤\n을 때는 돈을 빌리는 사람 즉 채무자가 유리합니다.\n결국, 법률분쟁에서 봤을 때 우리나라 법 자체가 돈이 없는 사람에게는 돈을 받을 수 없도록 만들어 놓았\n기 때문에 금전 문제가 발생했을 때 제일 먼저 판단해야 하는 것은 내가 돈을 청구", "하고자 하는 상대방이 \n돈을 가지고 있느냐를 첫 번째로 판단하셔야 합니다.\n돈 없는 사람에게 돈을 빌려준 경우, 나에게 돈을 빌려간 사람이 돈을 못 갚는 경우, 나에게 돈을 빌려간 \n사람이 돈이 없는 상황이 되었을 경우에는 안타깝지만 방법이 없습니다. 돈 없는 사람에게는 돈을 받지 못\n합니다. 돈 없는 사람과 돈거래를 한 채권자가 잘못한 것이고, 이것이 민법이 전제해 두고 있는 채권자와 \n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n8\n채무자의 권리 의무 관계라고 할 수 있습니다. 그럼 돈을 빌려주지 말아야 하는 것인지, 채권자는 돈을 뜯\n길 수밖에 없는 상황인지 많이 궁금하실 텐데 꼭 그렇지만은 않습니다.\n채무자가 돈이 없는 경우, 실질적으로 돈을 안 갚아도 되는 상태를 만들어 줬기 때문에 반대로 채권자에게\n도 어떠한 장점을 주어야 합니다. 채권자에게 준 장점은 두 가지, 바로 담보와 보증입니다.\n❶ 돈을 빌려줄 때에는 담보와 보증을", " 꼭 받기\n돈을 빌려줄 때 혹은 상대방에게 무언가 금전적 가치가 있는 것을 제공할 때는 상대방으로부터 담\n보와 보증을 받고 제공을 해야 내 돈이 떼일 위험이 낮아집니다. 따라서 돈 없는 사람과 거래를 해\n서 문제가 생긴 경우 담보와 보증이 없으면 돈을 받지 못하게 되는 상황이 일어나게 됩니다. \n❷ 금전 분쟁이 발생했을 경우 상대방에게 돈이 있는지 확인하기\n금전 분쟁을 일으켜 법적 절차를 밟을 건지 말 건지의 대전제는 상대방에게 돈이 있느냐, 없느냐\n를 판단하는 것입니다. 상대방에게 돈이 없다면 일단 포기를 하셔야 하고 혹시라도 나중에 무슨 \n일이 생겼을 때 권한을 행사할 수 있게 준비를 하겠다는 차원에서 법적 절차를 밟는 것은 의미가 \n있습니다. 그러나 돈 없는 사람에게 법적으로 무언가를 청구하여 돈을 받겠다는 것은 안타깝지만 \n민법이 전제하고 있는 상황은 아닙니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 02 미수금을 수금으로,  빌려준 돈 받는 방법\n902 미수금", "을 수금으로,  \n빌려준 돈 받는 방법\n채무자에게 회수하지 못한 회수금을 수금하는 것이 모든 채권자들의 목표입니다. 이 때 채무자에게 빌려\n준 돈을 받는 법, 미수금을 수금으로 만들 수 있는 방법을 설명하려고 합니다.\n\u001a 형사고소 후 합의금을 받는 방법\n빌려준 돈을 상환하도록 벌을 요청하는 방법입니다. 상대방으로부터 원하는 계약된 금전을 받지 못하\n였을 때 취할 수 있으며, 강력한 힘을 가지고 있는 사법부한테 상대방에게 빌려준 돈을 상환하도록 벌\n을 요청하는 방법입니다.\n\u001a 민사소송 후 강제집행하는 방법\n빌려준 돈을 뺏을 수 있는 권한을 요청하는 방법입니다. 상대방이 돈을 갚아야 하는데 주지 않을 때 \n내 마음대로 상대방의 금전을 강제로 뺏어올 수는 없습니다. 사법부에게 상대방의 돈을 뺏어올 수 있\n는 권한이 있는지 판단을 요청하고, 권한이 있다면 대신  강제로  상대방의  재산을 뺏어 달라고 요구 \n하는 방법이 되겠습니다. \n소액소송.com 02-448-0231 | 민사소송 220", "만+성공보수 5% 변호사직접 무료상담\n10\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 03  형사고소\n1103 \n 형사고소\n\u001a 형사고소의 장단점\n형사고소를 통해 합의금을 받는 절차의 장점 첫 번째, 고소비용이 들어가지 않는다는 것입니다. 경찰, \n검찰, 법원 이러한 공권력 집단이 법률에 따라 상대방을 잡아가고, 수사하고, 압박하여 나에게 대금을 \n지급하게 하는 대가로 아무런 돈을 받아 가지 않습니다. \n두 번째, 통상적으로 민사소송에 비해 훨씬 빠릅니다. 세 번째, 복잡하게 권리를 정리하여 금액을 선\n정하는 것이 아니라 합의 후 합의금을 선정하기 때문에 피해보상을 충분히 받을 수 있다는 장점이 있\n습니다. \n그러나 이렇게 빠르고 저렴하고 효과적인 절차를 이용할 수 있는 기회가 매우 적다는 단점이 있습니\n다. 형법이 보호하고자 하는 대상은 여러 가지가 있지만, 궁극적 대상은 국가의 시스템을 보호하는 것\n입니다. 그 시스템을 보호하는 과정에서 필요한 순서대로 법률 체계가 구", "성되어 있습니다. 형벌중에 \n제일 먼저 나오는 것이 국가에 관련된 죄이고, 그다음은 신체에 관한 죄 등의 순서로 구성되어 있고,  \n제일 마지막에 있는 것이 사인 간의 금전분쟁입니다. 상대방을 속여 금전을 편취한 자에 대한 형벌이 \n제일 뒤쪽에 속해있어서 현실에서 많은 문제와 피해가 생기지만 그에 비해 형벌은 생각보다 세지 않\n습니다. 즉 절차가 쉽게 이루어지지 않는다고 생각하시면 되겠습니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n12\n\u001a 형사처벌의 대상\n형사처벌은 형법이 하지 말라고 하는 행위의 결과뿐만 아니라 그 결과가 발생했으면 하는 그런 못된 \n의욕(고의)을 가진 것에 대하여 벌을 주는 것입니다.\n- 형법이 금지한 행위의 결과(예: 사람이 죽는 것 등)\n- 동시에 그 결과가 있었으면 좋겠다는 의욕=고의\n고의 과실치사 무죄\n결과 O  고의 O 결과 O  고의 X 결과 X 고의 X\n•\t시민\tA\t>\t고의범\t\n법을 지키지 않았기", " 때문에 당연히 형사처벌대상입니다. \n형사처벌을 진행하는 데 필요한 두 가지 요건인 형법이 금지한 행위의 결과이며, 고의였\n기 때문에 처벌받아야 합니다.\n•\t의사\tB\t>\t과실치사\n의사가 무능하여 사람을 죽인 경우에도 고의는 아니었지만 형법이 금지한 행위의 결과이\n므로 당연히 처벌받게 됩니다.\n•\t행인\tC\t>\t무죄\n사람이 죽었다는 결과는 있었지만 행인이 고의로 사람을 죽이려고 했던 것은 아니었기 때\n문에 그 사람을 들어올리지 못했다고 해서 행인을 벌할 수는 없습니다.\n즉,\t사람이\t죽었다는\t결과뿐만\t아니라\t고의,\t혹은\t법률이\t금지한\t과실\t정도의\t책임도\t있어\n야\t처벌을\t받습니다.다음\t중\t처벌대상이\t되는\t사람은\t누구일까요?\n시민\tA > 갑을 죽이려는 마음을 먹고 칼로 찔러 죽였습니다.\n의사\tB > 최선을 다해 수술했지만 부족한 실력으로 인해 환자가 사망했습니다.  \n행인\tC > 낭떠러지에 떨어지는 사람을 구해주려다 손을 놓쳐 그 사람이 사망했습니다. 사례연구민사소송 220만+성공보수 5% ", "변호사직접 무료상담 | 03 형사고소 \n13•\t행인\tD\t>\t무죄\t\nD는 사람을 살리는 기술을 당연히 가지고 있어야 하는 사람도, 사람을 반드시 살려야 하\n는 상황도 아니므로 처벌을 받지 않습니다.\n의사\tB의\t경우는\t당연히\t가지고\t있어야\t할\t능력을\t최대한\t발휘해야\t하는데\t그렇지\t못해\t\n법이\t금지한\t결과가\t발생했을\t때\t책임지는\t경우로,\t당연히\t가지고\t있어야\t하는\t능력을\t갖\n추고\t있지\t않아서\t벌을\t받는\t경우이기\t때문에\t과실치사가\t되는\t것입니다.\n\u001a 사기죄\n형법 제347조에 따르면 사기죄란 사람을 기망하여 재물의 교부를 받거나 재산상 이익을 취득하는 경\n우 및 제3자로 하여금 재물의 교부를 받게 하거나 재산상 이익을 취득하게 하는 죄를 말합니다. \n즉 사기란 상대방을 속여서 금전이나 경제적 이익을 받는 것을 말합니다. \n단순히 'A가 통상적인 이야기를 했을 때 B가 속았다'라고 한다면 이때 A는 고의가 없기 때문에 사기\n범이 아닙니다. 상대방을 기만할 고의가 없다면 형사처벌을 받지 않습니다", ".\n사기죄\t성립하는\t경우 사기죄\t성립하지\t않는\t경우\n돈을 빌린 후 몇 년 동안 약속된 금액을 변제함\n그러나 이후 사업이 어려워져 완제하지 못함 경제적으로 매우 어려운데 돈을 빌려서\n바로 유흥에 탕진함\n상대방에게 돈을 빌려오는 시점에\n변제할 능력과 의사 有상대방에게 돈을 빌려오는 시점에\n변제할 능력과 의사 無다음의\t경우는\t처벌대상이\t될까요?\n행인\tD\t> 옆에 지나가던 사람이 쓰러져 심폐소생술을 했는데 그 사람이 사망했습니다.사례연구소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n14\n•\tA는\t사기범이\t아닙니다.\nB로부터 돈을 받아오는 시점에 상대방을 속이지 않았습니다. 있는 그대로 말했고, 이자도 \n열심히 갚았으며 원금도 약속대로 열심히 갚다가 고의나 과실 없이 경제적으로 힘들어져\n서 갚지 못하게 된 것이기 때문에 이 경우 A는 사기범이 아닙니다.\n•\tA는\t사기범이\t맞습니다.\t\n사기죄는 돈을 받아오는 그 시점에 ①돈을\t갚을\t능력과 ②돈을\t갚", "을\t의사가 있는지가 중\n요합니다. 나중에 그 능력과 의사가 없어지는 것은 상관이 없습니다.  \n다만, 위의 ①과 ②가 사기인지 아닌지 구분하는 결정적 포인트가 됩니다.\n돈을 빌리는 시점에 채무자가 돈을 갚을 의사와 능력이 있었는지는 사후행위에 의해 판단할 수 \n밖에 없습니다. \n상대방을 기만할 고의를 지녀야 하며, 고의나 과실없이 변제가 힘들어진 것은 사기죄가 성립하지 않\n습니다. 만약 돈 빌린 사람이 이자를 제 때 몇 차례 갚았고, 원금도 일부 갚았다면 사기에 고의가 있었\n다고 보기는 어렵습니다. 이 때 사기죄로 고소한다고 하더라도 기소까지 가기는 어려운 경우가 많습\n니다.A가 B라는 사람으로부터 1억원을 빌렸는데 사업을 열심히 하여 몇 년 동안 약속한대로 \n돈을 갚던 중 갑자기 사업이 어려워져 돈을 갚지 못하게 된 경우 처벌받게 되나요?사례연구A가 B라는 사람으로부터 1억 원을 빌렸는데 사업을 열심히 하여 몇 년 동안 약속한대\n로 돈을 갚던 중 갑자기 사업이 어려워져 돈을 갚지 ", "못하게 된 경우 처벌받게 되나요?사례연구민사소송 220만+성공보수 5% 변호사직접 무료상담 | 03 형사고소 \n15\n/_3339/_2190/_1162/_2263\n/_1162/_2263/_2635\n/_2705/_2190\n/_3286/_1162/_2263/_2635\n/_2705/_2190\n/_1128/_2868/_2272/_2966\n /_1245/_2263\n /_2660/_3192\u001a 형사처벌이 비교적 잘 되는 경우: 급여, 퇴직금 등 미지급한 경우\n원칙적으로 사장이 급여, 퇴직금을 줄 의사와 능력의 유무를 근로자들에게 입증해야 합니다. 일반적\n인 금전분쟁의 경우에서 돈을 빌려준 사람은 '돈을 빌려간 사람이 갚을 능력이 있으면서 안 준다'라는 \n것을 입증해야 합니다. 다만, 급여와 퇴직금에 관해서는 사장에게 이를 입증하도록 법률로 정해놨습\n니다. 직원들에게 월급과 급여를 안 줬을 때, 사장이 돈을 안 줄 마음이 있었다고 가정하고 사장이 어\n쩔 수 없이 못 준 것이라면 사장 본인이 그 사실", "을 입증해야 한다고 법에 정해놨습니다. 이를 입증하\n지 못하면 사장은 처벌받게 됩니다.\n급여, 퇴직금을 주지 않았을 때에는 곧장 노동청에 진정을 제기하면 대부분 형사절차로 넘어가게 됩\n니다. 근로와 관련된 경찰 권력은 노동청에 있기 때문에 대부분 ‘형사처벌 절차로 넘기지 않을 테니, \n밀린 퇴직금과 급여를 지급하도록 하세요.’하고 합의가 이루어집니다. 통상적인 금전 분쟁은 형사고\n소와 합의금으로 가기가 힘들지만, 급여 및 퇴직금과 관련된 분쟁은 형사고소와 합의금으로 가면 거\n의 많은 부분이 해결됩니다.\n\u001a 형사고소의 절차\n❶ 형사고소 ▸ 고소인 조사 ▸ 피고소인조사\n먼저 피해자가 경찰한테 형사고소를 한 후 경찰이 고소인 조사를 합니다. 고소한 사람을 불러서 \n고소한 내용을 적어 상대방을 벌해야겠다고 판단 내리고, 고소인 조사가 끝나고 나면 상대방을 부\n르는 이 절차가 피고소인 조사입니다. 피고소인 조사를 하고, 그 때 벌을 받아야 할지 혹은 벌하지 \n않아야 할지 경찰이 아닌 검찰이 ", "판단합니다.\n❷ 검찰송치\n경찰에서 조사가 끝나면 검찰으로 송치됩니다. 경찰이 조사해보니 기소를 해야겠다, 혹은 벌할 수 \n없을 것 같다고 검찰에게 보내면, 검찰에서 경찰기록을 검토해보고 경찰이 맞다 싶으면 진행을 하\n고 추가로 수사할 것이 필요하면 경찰로 돌려보내 추가수사를 하라고 하던지 검찰이 직접수사를 \n합니다.소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n16\n❸ 형사조정\n그 결과 ‘금전분쟁에 관련되었다, 돈만 주고받으면 끝날 문제다’ 라고 판단이 되면 형사조정 절차\n를 밟도록 합니다. 상호 간에 적당한 합의를 하고 이 분쟁을 종결하라는 절차입니다.\n❹ 기소\n형사조정 절차에서 쌍방이 합의되지 않으면 검찰이 사실관계뿐만 아니라 법리적인 부분과 벌할 \n사람을 판단하여 벌을 주는데 이것이 기소입니다. 법원이 이 자료를 넘겨받아 1심 재판 / 2심 재\n판 / 3심 재판을 진행하고 3심 재판이 끝나고 나면 결과가 나와 벌하게 되고, 법무부로", " 돌아와서 \n벌금을 내거나 가두거나 관리를 받게 됩니다.\n※ 피해자(고소인)의 역할은 경찰 > 검찰 > 법원 순으로 역할이 매우 줄어듭니다. \n형사재판은 검찰과 검사와 피고인이라고 불리는 두 사람이 서로 공방을 주고받는 것을 판사가 보\n고 피고인을 벌할지 말지 결정하는 과정입니다. 해당 과정에서 피해자는 당사자가 아니어서 할 수 \n있는 역할이 사실상 증인으로서 상대방이 벌을 많이 받도록 하는 것 외에는 특별한 것이 없기 때\n문입니다.\n🗃 핵심정리 Summary\n▪ 형사고소는 빠르고, 저렴하고, 효과적인 절차라는 장점이 있지만, 이 절차를 이용할 기회\n는 적습니다.\n▪ 형법이 금지한 행위의 결과와 동시에 고의가 있는 사람이 형사처벌의 대상에 속합니다. \n고의는 없었지만 형법이 금지한 행위의 결과가 있었다면 과실치사, 결과와 고의가 없었다\n면 무죄입니다.\n▪ 사기죄가 성립되려면 상대방을 기만할 고의를 지녀야 하며, 고의나 과실 없이 변제가 힘\n들어진 것은 사기죄 성립이 되지 않습니다.\n", "▪ 근로기준법 및 근로자퇴직급여보장법 위반 금전 분쟁에서 입증 책임은 기업에 있지만, 원\n칙적으로는 기업이 의사와 능력이 있었음을 근로자가 입증을 해야 합니다.  \n하지만 입증하는 것이 매우 어려우므로 입증책임이 있는 자가 불리하며, 통상적인 금전 \n분쟁은 형사고소 및 합의금의 절차로 해결하기에 어려움이 있지만, 급여와 퇴직금의 경우 \n형사고소로 대부분의 해결이 가능합니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 04 민사소송과 강제집행,  빌려준 돈 법대로 받기 \n1704 민사소송과 강제집행,  \n빌려준 돈 법대로 받기 \n채권자가 타인의 재산과 돈을 받을 권한이 있더라도 타인의 재산을 강제로 뺏어 오는 방법은 없습니다. 그\n러나 상대방이 채무변제를 이행하지 않을 때 채권자가 돈을 받게 하는 절차는 있어야 합니다. \n우리나라의 경우 해당 절차를 사법부가 주관하고 있고, 크게 민사소송과 강제집행의 두 단계를 거치게 됩\n니다. 이 절차들은 재판을 거치다 보니 아무래도 시간", "이 오래 소요된다는 점 알아두시면 좋겠습니다. 민사\n소송은 아무리 간단하다고 하더라도 최소 6개월 정도 걸리고, 집행절차도 보통 6개월 정도 소요됩니다 \n❶ 민사소송\n채무자가 변제를 이행하지 않았을 때 채권자가 돈을 받을 수 있도록 하는 절차  \n❷ 강제집행\n돈을 받을 수 있는 권리를 확인하고, 집행권원을 통해 집행을 신청하는 절차\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n18\n 민사소송\n일상생활을 하다 보면 내용증명, 보전처분, 가압류, 가처분, 지급명령, 소액소송, 민사소송, 조정, 재\n산명시명령, 압류, 경매, 이행권고결정, 소액민사소송, 민사소액재판, 소액심판청구소송, 부당이득반\n환청구소송 등의 용어들을 많이 접해보셨을 것입니다. \n위의 단어 중 핵심인 단어를 쉽게 설명해드리겠습니다.\n❖\t내용증명\n날짜, 수신인, 발신인, 내용을 증명해주는 우편 제도\n❖\t보전처분(가압류·가처분)\n재판절차가 길다 보니 소송이나 재판이 걸렸을 ", "때 채무자들이 재산에서 도피하는 경우가 생기\n는데, 그 때 재산의 처분을 막기 위하여 재산을 보전하는 절차\n① 가압류: 금전채권을 받기 위해 상대방의 재산을 사용할 수 있되 처분하지 못하도록 하는 제도\n② 가처분: 금전채권(돈) 이외의 권리에 대한 판결의 집행력을 확보하기 위한 제도\n보전처분이 걸렸다고 하여 소유자가 사용하거나 수익하는 것은 문제가 되지 않습니다. 다만, 남에\n게 처분하는 것은 문제가 됩니다. \n가압류, 가처분이 걸렸을 때 재판에서 진 경우에는 임시적이었던 가압류, 가처분이 확정된 압류, \n처분 절차가 됩니다. 반대로 가압류, 가처분이 걸렸을 때 재판에서 이긴 경우에는 가압류, 가처분\n은 자동으로 풀리게 됩니다.\n❖\t지급명령\n금전청구에 대한 이유가 인정되는 경우 채권자의 청구대로 지급하라고 명령을 내리는 제도민사소송 220만+성공보수 5% 변호사직접 무료상담 | 04 민사소송과 강제집행, 빌려준 돈 법대로 받기  \n19Q\t민사소송은\t 한참\t걸린다고\t 하던데\t이렇게\t간", "단한\t제도인\t지급명령이\t 있으면\t\n소송은\t누가\t하려고\t할까요?\n판사가 기록을 보고 ‘이 채무자는 돈을 줘야겠다.’라고 생각이 들면 상대\n방에게 지급명령을 내리게 되는데, 지급명령을 받은 2주 이내에 이의신\n청하지 않으면 지급명령은 판결문과 같은 힘이 생기게 됩니다. \n반대로 지급명령을 받은 2주 이내에 상대방이 이의신청을 하게 되면 회\n부되어 정식 재판으로 절차가 넘어가게 됩니다. 지급명령이라는 절차는 \n현실적으로 기간을 단축하고자 마련된 제도이지만 오히려 기간이 연장되\n는 문제점이 발생하게 됩니다.\n소액재판, 민사단독, 민사합의 모두 민사소송의 절차입니다. \n특히 민사소송은 원고가 소장을 내면 피고가 답변서로 답변을 한 후 판사\n를 만나 소장의 내용을 확인하고 판단하여 법률적으로 타당하지 않으면 \n원고에게 ‘패’ 판결을 내리게 됩니다. 법률적으로 타당하다면 판결을 하\n게 되며, 3번의 재판을 통해 민사분쟁을 해결하는 가장 표준적인 절차입\n니다.\n구분 청구금액 특징 법원\n소액사건 3", "천만원 이하판사가 판결문에 이유를 \n적지 않아도 되기 때문에 신속함 2심: 지방법원\n민사단독3천만원 초과 \n2억원 이하소액사건처럼 간단하고 신속하게 \n처리할 수는 없으나 금액이 저렴한 편2심: 지방법원\n민사합의 2억원 초과판사 3명이 합의부를 구성하여\n합의를 통해 판결을 내리도록 함1심: 지방법원\n2심: 고등법원\n소액사건과 민사단독의 경우에는 2심을 지방법원에서 하고, 소액재판 · \n민사단독 · 민사합의 3심은 모두 대법원에서 이루어집니다. \n민사합의는 1심을 지방법원에서 하고, 2심을 고등법원에서 합니다. 소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n20\n❖\t민사조정\n조정조서를 통해 합의하여 판결문과 동일한 효력을 갖도록 하는 제도\n민사조정은 양 측이 모두 동의하여야 합니다. 조정이 결렬되면 다시 소송 진행이 가능하며, 소송\n을 진행하는 중에 조정절차를 진행할 수 있습니다.\nQ\t\t\n민사소송과\t민사조정은\t처음\t시작할\t때\t결정해야\t하는\t", "건가요?\n그렇지는 않습니다. \n민사소송을 하는 과정에서 민사조정으로 보냈다가 조정이 성립 되지 않\n으면 다시 재판, 소송을 하는 방식이 취해집니다. 처음부터 조정하겠다는 \n경우는 별로 없으며, 민사소송을 진행하게 되어 판사가 판단 후 양쪽이 \n합의가 가능하다는 생각이 든다면 조정을 보내는데, 이 조정에서 되도록 \n많은 노력을 해야 합니다. 조정이 잘 되지 않았을 때 다시 소송으로 돌아\n와 판결문을 내리기 때문입니다.\nQ\t\n한\t번\t민사조정을\t했었는데\t또\t다시\t민사조정을\t할\t수\t있나요?\n네, 여러 번 민사조정을 진행하는 경우도 있습니다. 민사조정의 핵심은 \n양측 모두가 동의를 해야 한다는 것입니다.\n양측 모두가 동의를 하지 않으면 다시 재판을 하게 되는 것이죠. 상호간\n의 누구라도 인정하지 않는다면 법원이 민사재판이라는 절차를 통해 판\n단하여 결론 을 내려주게 되고, 양쪽이 합의가 되면 법적싸움이 끝나게 되\n는 제도가 민사조정 제도입니다.민사소송 220만+성공보수 5% 변호사직접 무료상", "담 | 04 민사소송과 강제집행, 빌려준 돈 법대로 받기  \n21 강제집행\n민사조정이 끝나게 되면 강제집행을 해야 합니다.\n❖\t압류\n사용, 수익하는 것에는 문제가 없으나 처분을 하지 못하도록 하는 제도\n❖\t추심\n채권자가 압류해둔 채무자의 예금통장에 있는 돈을 찾아서 채권자에게 주도록 하는 것으로, 권\n리를 현금으로 바꾸어 주는 제도\n❖\t전부\n현금은 아니지만 금전적 가치가 있는 재산(채권 등)을 그 상태로 주는 제도\n금액이 분명한 것들, 채권, 수표 등 그대로 주면 되는 것들이 있는 반면에 금액이 분명하지 않은 \n유형 재산들(부동산, 자동차 등)도 있습니다. 역시 채권자가 채무자의 재산을 압류하고 그 재산을 \n받아야 하는데 유형재산을 그대로 받게 되면 채권자가 채무자의 궁박한 사정을 이용해 고가의 물\n건을 저렴하게 뺏어가는 문제가 생기게 됩니다.\n이 때, 채권자들이 채무자들을 약탈하지 못하게 하도록 물건의 금액이 얼마인지 분명하지 아니한 \n것에 대해 이 물건을 반드시 팔아서 현금으로", " 바꾼 다음 그 현금을 나눠주도록 되어 있습니다.\n❖\t경매\n가치가 분명하지 않은 물건을 파는 제도\n강제집행을 할 때 유형자산의 경우 압류 후에 강제로 법원이 제3자에게 팔아 돈이 들어오면 그 금\n액을 채권자에게 주는 절차입니다.\n❖\t특별현금화명령\n추심하기 곤란한 이유가 있어 적당한 방법으로 현금화 하도록 하는 제도소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n22\n예를 들어 잘 팔리지 않는 특허권 같은 경우, 특별현금화명령을 하여 이 물건의 가치를 금액으로 \n환산하고 감정하여 이 물건의 금액을 확정 한 다음 그 금액으로 결정하고 넘겨줘야 하는 것입니\n다. \n그래서 물건을 그냥 넘겨주는 경우는 없습니다. 반드시 현금으로 바꿔 넘겨줘야 하고, 현금으로 \n바꿔주지 못할 경우에는 금액을 확정해서 넘겨주도록 되어있습니다. 그렇지 않으면 채권자들이 \n채무자를 약탈할 수 있는 문제가 생기게 되기 때문입니다.\n❖\t채권추심\n채무자에게 빌려주었던 돈을 받", "지 못하고 있을 때 수금하기 위한 과정으로, 채무자 인적사항 확\n인 → 변제의사 확인 → 민사소송 및 확정판결 → 재산조사 및 신용조사 → 강제집행 혹은 독촉 \n순으로 진행되는 절차\n금융거래나 상거래과정에서 발생한 금전채권에 대하여 정당한 사유없이 채무 내용대로 돈을 지불\n하지 않는 경우 이를 이행할 것을 촉구하는 것입니다.\n외환위기를 맞은 이후 부실채권이 증가하자 채권추심을 전문적으로 대행해주는 채권추심회사가 \n많이 생겼습니다. 채권추심업무는 신용정보법 제6조3항의 규정에 의해 허가를 받은 추심전담기\n관이 추심의뢰인으로부터 위임을 받아 채무자에 대한 재산조사, 채권에 대한 변제촉구, 채무자로\n부터 변제금 수령대행, 채무자 소재파악 등을 통해 추심업무를 대행하는 곳이 채권추심회사입니\n다.\n채권추심업무를 하기 위해서는 금융감독위원회의 허가를 받아야하는데 채권시장에서 문제시 되\n는 불법채권추심은 돈을 빌려간 사람이 돈을 갚지 못하게 될 때 고리대금업자가 폭력배를 동원해 \n폭력과 협박 등", "으로 생명을 위협하고 고금리와 원금을 강제로 회수해 가는 것으로, 심각한 경우는 \n돈을 빌려주며 신체포기각서를 쓰게 합니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 05  내용증명\n2305 \n 내용증명\n 내용증명이란\n우체국에서 발신하는 우편물의 사본을 보관해서 발신인, 발신시점, 수신인, 수신시점, 내용을 추후에 \n확인할 수 있는 우편제도입니다. 일반우편으로는 입증할 방법이 없기 때문에 내용증명이 필요합니다.\n 내용증명절차\n내용증명을 보낼 때에는 같은 문서를 3부 준비해야 합니다. 1부는 수신인에게 보내고, 1부는 발신인 \n보관하고, 나머지 1부는 우체국에서 보관합니다.\n상대방에게 문서를 열심히 적어서 보냈는데 도착하지 않았다고 하는 경우에 열심히 적은 문서를 받지 \n못하면 아무 의미가 없습니다. \n이러한 상황에서 필요한 것이 바로 ‘배달증명’입니다. 배달증명이란 등기우편물의 배달일자 및 수취\n인을 배달 우체국에서 증명하여 발송인에게 통지해주는 제도입니다.\n소액소송", ".com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n24\n 내용증명의 효력\n내용증명은 누가, 언제, 누구에게, 어떤 내용을 보냈다는 문서를 수신인은 읽었을 것이고, 법정에서 \n그 문서에 어떤 내용이 있었다는 것에 대해 몰랐다고 주장을 못 하게 하는 정도의 효력밖에 없습니다. \n과거에는 내용증명이 엄청 중요했지만, 현재는 내용증명과 같은 효력을 주는 매체들이 많습니다. 날\n짜, 수취인, 발송인, 내용을 알 수 있는 카카오톡, 문자, 이메일 등을 캡처해서 법원에 제출해도 내용\n증명과 동일한 기능을 합니다.\n 내용증명의 중요성\n과거에는 법적 분쟁을 시작하기 전에 내용을 확인하려고, 혹은 유리한 내용을 확인하기 위하여 내용\n증명을 먼저 보냈습니다. 내가 무슨 말을 했고, 상대방이 무슨 말을 했는지를 입증하기 위한 유일한 \n방법이 내용증명이었기 때문입니다.\n그러나 최근의 내용증명은 근본적 기능보다는 법적 분쟁이 시작되었다는 의미를 지닙니다. 따라서 일\n상", "생활에서 내용증명이 오면 법적 분쟁이 시작하겠다는 의미이기 때문에 이에 대응하지 않으면 이후 \n법적 분쟁에서 대응하지 않은 쪽이 지고 불리하게 됩니다. \n 내용증명 답변서\n내용증명이 오면 내용을 검토하고 법적 분쟁이 시작됐을 때 이 법적 분쟁을 잘 해결하기 위한 과정 중\n에서 대응하지 않는 것이 중요한 전략일 수 있습니다. 하지만 법적 분쟁을 계속 이끌어가고 상대방의 \n정보를 파악하기 위해서 내용증명 답변서를 보내는 것이 중요한 전략일 때도 있습니다.\n 내용증명 발송비용\n① 내용증명 취급비용: 기본 1매 1,300원 + 1매 추가당 650원 (예. 2장일 경우 1,950원)\n② 등기우편비용: 1통당 1,630원 우편요금에 가산민사소송 220만+성공보수 5% 변호사직접 무료상담 | 05 내용증명 \n25\n[내용증명\t샘플(1/2)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n26\n[내용증명\t샘플(2/2)]\n민사소송 220만+성공보수 5", "% 변호사직접 무료상담 | 05 내용증명 \n27📝 작성 Tip\n▪ 내용증명을 보낼 때 수신인과 발신인은 각각 자연인 1명씩이어야 합니다.\n▪ 내용증명상의 수신인, 발신인, 주소는 반드시 봉투에 기재하는 내용과 동일해야 합니다.\n▪ 내용증명에서 전달하고자 하는 내용은 자유롭게 기재하시면 됩니다.소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n28\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 06 보전처분 (가압류·가처분)\n2906 보전처분 \n(가압류·가처분)\n민사소송은 긴 시간이 소요되는 싸움입니다. 그래서 소송 진행 중에 채무자가 재산을 이동시키거나 없애\n는 문제가 발생합니다. 보전처분은 이러한 재산 처분을 막는 절차로 소송결과의 집행을 용이하게 합니다. \n일상생활에서 흔히 들어보셨을 가압류와 가처분은 이러한 보전처분의 한 종류에 해당합니다. \n 보전처분의 목적\n민사소송의 결과 실현을 용이하게 하기 위해 결과가 나오기 전에 채", "무자가 재산을 움직이지 못하도록 \n하는 것, 어떠한 행위를 하지 못 하도록 하는 것입니다. \n보전처분은 채무자가 재산을 처분할 수 없게 하는 것으로 청구권의 성격에 따라 가압류와 가처분 두 \n가지로 나뉩니다.\n 가압류\n금전채권 즉, 돈을 청구하는 보전처분의 한 종류로 판결의 집행력을 확보하기 위해 채무자가 가진 재\n산을 처분하지 못하도록 하는 것입니다. \n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n30\n소유자는 법률의 범위 내에서 그 소유물을 사용, 수익, 처분할 권리가 있습니다. 가압류 신청시 소유\n권의 3가지 권리 중 처분만 금지되고, 소유물의 사용과 수익은 가능합니다. 다시 말해 가압류를 하게 \n되면 피고인 채무자는 재산을 사용할 수 없는 게 아니라 재산을 처분해서 현금화 할 수 없습니다.\n가압류의 목적물은 물건, 월급, 통장, 부동산, 자동차 등 특정할 수 있어야 합니다.\n가압류는 2~3주 이내에 결정되기 때문에 신속하고 효", "율적이며 압박 효과가 크다는 장점이 있습니다. \n부동산의 경우 등기부에 가압류 표시가 되고, 금융기관에 통보되어 금융거래가 어려워지기 때문입니\n다.\n그러나 효과가 좋은 대신 장기간 돈을 묶어놔야 하는 부담이 있습니다. 가압류 신청시 보증금으로 청\n구금액의 40%를 법원에 맡겨야 합니다. 청구금액의 20%는 현금 공탁, 나머지 20%는 보증보험을 \n통해 보증서로 대체 가능합니다.\n 가처분\n금전채권 이외의 권리를 청구하는 보전처분의 한 종류로 판결의 집행력을 확보하기 위해 채무자가 가\n진 재산을 처분하지 못하도록 하는 것입니다. 처분금지 가처분, 점유이전금지 가처분, 상호사용금지 \n가처분, 단행적 가처분 등이 있습니다. \n가처분은 금전채권에 대해서만 청구할 수 있는 가압류보다 범위가 넓고 시간이 오래 걸립니다. 가압\n류와 마찬가지로 법원에 맡기는 보증금이 있습니다.\n그래서 보전처분은 효과는 좋지만 보증금의 부담으로 쉽게 이용할 수 있는 제도는 아닙니다.민사소송 220만+성공보수 5% ", "변호사직접 무료상담 | 07  지급명령\n3107  \n지급명령\n빌려준 돈 때문에 긴 시간 가슴앓이만 하셨나요? 밀린 채무 관계를 신속하게 끝낼 수 있는 '지급명령'이라\n는 제도가 있습니다. \n 지급명령이란\n채권자가 채무자로부터 어떤 이유로 얼마의 돈을 받아야 한다는 내용을 증거서류로 첨부해 법원에 신\n청합니다. 금전청구에 대해서 신청서 자체로 이유가 있다고 인정되는 경우 변론 없이 채권자의 청구\n대로 지급하라는 명령이 바로 지급명령입니다. \n채무자가 지급명령을 받고 2주 이내에 이의신청을 하지 않으면 지급명령이 확정됩니다. 확정되면 판\n결과 동일한 효력을 가지기 때문에 채무자에게 집행을 할 수 있습니다. \n채무자가 지급명령을 받고 2주 이내에 이의신청하면 정식재판에 회부됩니다. 정식재판에 회부되면 \n채권자는 인지세 등을 추가 납부해야 합니다.\n민사소송에 비해 절차가 간이하고 신속하게 분쟁이 종결되며 상대적으로 비용이 저렴합니다. 하지만 \n보통 채무자가 이의신청을 해서 정식재판에 회부", "되기 때문에 실효성이 낮습니다. \n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n32\n 지급명령 신청시 유의사항 \n❶ 문서작성양식 \n문서는 신명조 혹은 명조체로 작성합니다. 제목은 13-15포인트로, 본문은 12포인트, 줄간격 \n250으로 작성하는 것이 통상적인 법률업계의 문서작성양식입니다. \n❷ 부수 \n종이문서는 최소 3부 이상을 만들어 제출해야 합니다. 법원 제출용 1부, 상대방 수만큼 더한 부수 \n를 만들어야 합니다. \n❸ 제출방법 \n지급명령 신청서는 ①전자소송 사이트를 이용하거나, ②관할 법원에 직접 제출하거나, ③우편으 \n로 제출합니다. \n\u001a 지급명령 신청서의 내용 \n지급명령 신청서의 내용은 정형화되어 있습니다. \n❶ 채무자 \n상대방 이름과 주소를 기입합니다. 현주소를 정확히 모르는 경우에는 알고 있는 주소라도 적습니 \n다. 주소가 잘못 되어 송달이 안 될 시에는 법원의 보정명령을 통해 주민등록초본 발급받아 보정 \n할 수 있습", "니다. \n❷ 청구취지 \n받아야 하는 금액 등 판사님에게 원하는 바를 적습니다. \n❸ 청구원인 \n청구취지를 주장할 수 있는 법률적 근거를 적습니다. \n❹ 첨부서류 \n증거자료를 첨부서류로 제출합니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 07 지급명령 \n33\n[지급명령신청서\t샘플(1/2)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n34\n[지급명령신청서\t샘플(2/2)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 07 지급명령 \n35\n[지급명령\t샘플(1/2)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n36\n[지급명령\t샘플(2/2)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 07 지급명령 \n37 지급명령에 대한 이의신청 시 유의사항 \n채무자는 지급명령을 송달받은 날로부터 2주 이내에 이의신청서를 제출해야 합니다. 이의사유는 추 \n후에 제출해도 됩", "니다. \n2주 이내에 채무자가 이의신청을 하면 지급명령은 무효가 됩니다. 채권자는 정식재판으로 넘어간다 \n는 이의신청 통지서와 인지대와 송달료 납부하라는 보정명령을 받게 됩니다. \n송달받은 날로부터 7일 이내에 인지대와 송달료를 내지 않을 시 각하됩니다.\n❖ 변호사와\t법무사의\t차이\n법무사 변호사\n법원서류를 대신 작성해 줄 수는 있으나\n남을 대리해 법정에서 변론할 수 없음 법원 제출 서류를 대신 작성하고\n남을 대리해 법정에서 변론할 수 있음소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n38\n[지급명령에\t대한\t이의신청서\t샘플(1/2)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 07 지급명령 \n39\n[지급명령에\t대한\t이의신청서\t샘플(2/2)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n40\n[지급명령\t이의신청통지서\t샘플(1/2)]\n민사소송 220만+성공보수 5% 변호사직접 무료상", "담 | 07 지급명령 \n41\n[지급명령\t이의신청통지서\t샘플(2/2)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n42\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 08  민사소송 개념 및 절차\n4308  \n민사소송 개념 및 절차\n소송이라고 하면 남의 일처럼 느껴지지만 민사소송의 경우 그렇지 않습니다. 많은 사례들이 일상 속 사소\n한 분쟁에서 시작되기 때문에 주변에서 흔히 찾아볼 수 있고, 나한테도 찾아올 수 있습니다. 따라서 부득\n이하게 민사소송을 하거나 의도치 않게 민사소송을 당할 경우를 대비해 민사소송의 개념을 정확히 알고 \n있는 것이 좋습니다.\n 민사소송이란\n민사소송이란 원고가 주장하는 일정한 권리를 판단하는 것을 말합니다. 그 판단을 위해 필요한 내용\n이 법률적으로 정해져 있는데, 원고는 권리 또는 법률관계를 주장하는 데 필요한 모든 내용을 입증해\n야 합니다. \n예를 들어 돈을 빌렸는데 안 갚는 경우 원고는 돈을 ", "빌려주기로 한 사실과 실제로 돈을 빌려준 사실, \n만기, 만기가 지났음에도 상대가 돈을 주지 않았다는 사실을 입증해야 합니다. 피고는 원고가 주장하\n는 위 사실에 대해 반박해야 하는데, 피고는 원고가 주장한 것 중 하나만이라도 반박하면 됩니다. \n안타깝게도 민사소송의 구조상 원고보다 피고가 유리한 위치에 있습니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n44\n 민사소송의 종류\n민사소송의 종류는 청구금액에 따라 소액사건, 민사단독, 민사합의로 구분됩니다.\n구분 청구금액 특징 법원\n소액사건 3천만원 이하판사가 판결문에 이유를 \n적지 않아도 되기 때문에 신속함 2심: 지방법원\n민사단독3천만원 초과 \n2억원 이하소액사건처럼 간단하고 신속하게 \n처리할 수는 없으나 금액이 저렴한 편2심: 지방법원\n민사합의 2억원 초과판사 3명이 합의부를 구성하여\n합의를 통해 판결을 내리도록 함1심: 지방법원\n2심: 고등법원\n❶ 소액사건 \n청구금액이 3천만", "원 이하인 경우로, 판사 1명이 재판합니다. 판사가 판결문에 이유를 적지 않아\n도 된다는 점에서 신속하게 진행되는 절차입니다.\n❷ 민사단독\n청구금액 3천만원 초과 2억원 이하인 경우로, 판사 1명이 재판합니다. 소액사건처럼 간단하고 신\n속히 처리할 수는 없지만, 금액이 비싸지 않습니다.\n❸ 민사합의\n청구금액 2억원 초과인 경우로, 판사 3명이 재판합니다. 판사 3명이 합의부를 구성하여 합의해서 \n판결을 내리도록 하고 있습니다. \n민사합의는 1심을 지방법원에서 하고, 2심을 고등법원에서 하고, 소액사건과 민사단독의 경우에\n는 2심을 지방법원에서, 소액재판 · 민사단독 · 민사합의 3심은 모두 대법원에서 이루어집니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 08 민사소송 개념 및 절차 \n45 민사소송의 절차\n/_3302/_2263 /_2263/_2658/_2689/_2937 /_2272/_1523 /_1529/_2040/_2226 /_2739/_2106/_2226/_19", "10\n❶ 소장제출\n원고가  소송을 제기하는 서면을 제출합니다. 소장을 제출한 날부터 처음 판사님을 뵙기까지 약 \n2-3달 정도 소요됩니다.\n❷ 송달\n법원에서 소장을 피고에게 전달합니다.\n❸ 답변서\n원고가 원고의 공격에 대한 방어내용을 답변서로 작성해 제출합니다.\n❹ 준비서면\n변론기일에 앞서 변론내용을 서면으로 준비해 제출합니다. 보통 1차 변론기일부터 2차 변론기일\n까지 4-6주 정도 소요됩니다. \n❺ 항소\n판결문을 송달받고 2주 이내에 1심법원에 항소장을 제출해야 합니다.\n❖\t법률재판\t=\t사실심판(1·2심)\t+\t법률심판(3심)\n1심과 2심에서는 사실에 관한 주장과 입증이 가능하지만, 3심 대법원에서는 사실에 관한 주장이 \n불가합니다. 사실에 관한 주장은 2심에서 종결됐다고 판단하기 때문입니다. 3심에서는 2심에서 \n나온 사실관계를 기반으로 법률적 해석을 제대로 했는지 확인합니다. 문제 없다고 판단시 상고를 \n기각하고, 법리검토를 제대로 하지 않았다고 판단시 2심으로 내려보냅니다. ", "따라서 통상적으로 2\n심에서 판결이 확정되며 대법원으로 가도 그 결과가 잘 뒤집히지 않습니다. 소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n46\n\t❖\t심리불속행\t기각\n대법원이 3심에서 다룰 사건이 아니라고 판단해 심리를 하지 않고 사전에 상고를 기각하는 소송\n법상의 제도입니다. 보통 4개월 안에 판결이 나며 3심으로 올라간 사건의 70-80%가 심리불속행 \n판결로 기각됩니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 09 소송을 제기하는 소장의 구성 및 예시\n4709 소송을 제기하는 \n소장의 구성 및 예시\n민사소송의 시작은 소장 제출입니다. \n소송은 법원에 소장을 제출함으로써 제기합니다. 소송을 제기하는 소장에는 과연 어떤 내용이 들어가야 \n할까요? 글씨체, 글씨 크기, 줄 간격 등 소장의 작은 부분에서 시작해 첨부서류에 이르기까지 소장의 모든 \n것을 다루고자 합니다.\n준비한 예시를 함께 보면서 소장의 구성을 꼼꼼히 살펴보", "겠습니다!\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n48\n[소장\t샘플(1/3)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 09 소송을 제기하는소장의 구성 및 예시 \n49\n[소장\t샘플(2/3)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n50\n[소장\t샘플(3/3)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 09 소송을 제기하는소장의 구성 및 예시 \n51❶ 글자모양\n명조체, 글자크기 최소 12포인트, 줄간격 250%를 활용합니다.\n❷ 원고와 피고 작성\n이름, 주민등록번호,주소를 작성합니다. \n주민등록번호는 모르면 생략 가능하나, 주소는 정확하지는 않더라도 나중에 송달을 위해 반드시 \n작성해야 합니다.\n❸ 청구취지\n완전히 이겼을 때 요구하는 바로 판사가 주문에 적어줬으면 하는 판결내용을 의미합니다.\n청구취지는 판사의 판결문 주문이 되므로 매우 중요하고 동시에 ", "어렵습니다. 법률전문가가 아니\n라면 정확히 적기 어렵기 때문에 나홀로 소송을 할 경우 문제가 발생할 수도 있습니다.\n❹ 청구원인\n재판을 요구하는 이유에 대해 사실관계와 법으로 구별해 적은 것입니다. 사실관계, 즉 원고와 피\n고 사이에서 벌어진 일에는 증거를 첨부해야 합니다.\n❖ 법률문서\t작성시\t주의사항\n① 주어,\t목적어,\t보어,\t서술어가\t정확해야 합니다.\n② 주어에는 대명사가\t없어야 합니다.\n③ 한 문장에는 하나의\t주어만 사용하고, 문장은 되도록 단문으로 짧게 적습니다.\n④ 형용사와 부사는 사용하지 않습니다.\n⑤ 형용사나 부사보다 구체적인\t숫자 (날짜, 비용 등) 을 쓰면 좋습니다.\n⑥ 접속사 (그리고, 그러나 등) 를 사용하는 것보다는 문단\t번호를 쓰는 것이 좋습니다.\n❺ 입증방법: 증거\n증거란 법원이 법률의 적용에 앞서서 당사자의 주장사실의 진위를 판단하기 위한 재료를 말합니\n다. 당사자는 변론준비기일이 끝날 때까지 증거를 정리해 제출해야 합니다. 증거를 신청할 때에는 \n증거와 ", "증명할 사실의 관계를 구체적으로 밝혀야 합니다.소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n52\n이러한 증거에도 여러 등급이 존재하는데 그 중 제일 강력한 것이 바로 글자증거입니다.\n❖ 재판\t결과\t예측에\t도움이\t되는\t글자\t증거\n① 당사자의 도장 혹은 사인 + 날짜가 있는 증거: 가장 강력한 글자 증거\n② 도장은 없지만, 날짜가 있는 증거\n③ 도장과 날짜가 모두 없는 증거\n❖ 구술\t증거\n말에 대한 해석은 온전히 판사의 판단에 맡겨지므로 재판결과 예측에 도움이 되지 않고, 녹취 \n증거와 증인 진술도 구술 증거와 다를 바가 없어 증명력이 떨어집니다.\n❻ 첨부서류\n원고는 소장을 낼 때 인지대와 송달료를 내야 합니다. \n인지대는 청구금액의 0.5%, 송달료는 1명당 약 8만원 정도 되고, 인지송달료를 납부했다는 영수\n증과 대리인 있는 경우 소송위임장을 첨부하면 됩니다.\n❼ 제출방법\n전자제출, 법원제출, 우편제출의 방법 모두 가능합니다.민사소송 ", "220만+성공보수 5% 변호사직접 무료상담 | 10  소장 송달\n5310 \n 소장 송달\n민사소송의 두 번째 절차는 송달입니다. 송달의 의미와 송달을 위해 필수적으로 알아야 하는 정보인 피고\n의 주소를 확인하는 방법에 대해 알아보겠습니다.\n 송달이란\n송달이란 법원이 소장을 피고에게 보내주는 것을 의미합니다. 소장이란 원고가 소송을 제기하는 문서\n를 말합니다. 송달을 하려면 피고의 주소를 알아야 하지만 원고가 피고의 주소를 아는 경우는 매우 드\n뭅니다. 이처럼 피고의 주소가 잘못되어 반송될 경우 법원에서 틀린 주소를 고치라며 주소보정명령을 \n보내줍니다.\n 피고의 주소를 확인하는 방법\n❶ 1차: 주민센터 방문 ▸ 보정서 제출 ▸ 주민등록초본 발급 ▸ 주소확인 ▸ 재송달\n가까운 주민센터에 방문해 보정서를 제출한 후, 주민센터에서 보정서와 주민등록초본을 비교하여 \n피고의 이름과 주민번호 또는 생년월일, 그리고 주소 3가지 중에 2가지(이름-주민등록번호 또는 \n이름-생년월일 혹은 이름-주소", ")가 일치하면 피고의 전체 주소변동내역이 나오는 주민등록초본을 \n떼줍니다. 이를 통해 주소를 확인하여 재송달하면 됩니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n54\n❷ 2차: 통신사 사실조회 ▸ 주소확인 ▸ 주민센터 방문 ▸주민등록초본 발급 ▸ 재송달\n통신사에서 피고의 핸드폰 번호로 사실조회를 하고 주소를 받습니다. 다시 주민센터에 방문하여 \n주민등록초본을 발급받아 보정을 하면 통신사 사실조회를 통해 얻은 주소지로 다시 한번 송달이 \n됩니다.\n❸ 3차: 특별송달\n송달 및 재송달을 실시하였으나 송달이 이루어지지 않았을 경우에 적용되는 방법입니다. 평일 저\n녁이나 휴일에 송달해 주기 때문에 송달료가 비쌉니다. 특정한 우편물을 일반 우편물과는 다른 절\n차로 보내고, 보낸 사실을 보낸 사람에게 증명하는 제도로 법원이 소송 관계자 앞으로 보내는 서\n류 따위에 적용합니다.\n❹ 4차: 공시송달\n법원이 송달할 서류를 보관해 두었다가 당사자가 ", "나타나면 언제라도 교부할 뜻을 법원 게시장에 \n게시하는 송달방법입니다. 게시한 날로부터 2주가 지나면 당사자에게 송달된 것으로 간주합니다.\n송달에 대한 걱정은 하지 않으셔도 됩니다! 기간이 길게 걸릴 뿐이지 공시송달까지 가면 무조\n건 송달시킬 수 있습니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 11  민사소송 답변서 양식\n5511 \n 민사소송 답변서 양식\n민사소송의 세 번째 절차는 민사소송 답변서 제출입니다. 민사소송 답변서는 소장을 송달받은 날로부터 \n30일 이내 제출해야 합니다.\n 무변론판결선고\n30일 이내에 답변서를 제출하지 않으면 판사는 무변론선고기일, 즉 피고가 변론하지 않았기 때문에 \n원고의 주장이 맞는 것으로 판결을 내리겠다는 날을 지정합니다. \n그러나 이것이 원고의 승소를 의미하지는 않고, 답변서를 기한 내에 제출하라는 독촉의 의미로 해석\n할 수 있습니다. 따라서 무변론판결 선고기일의 전날까지만 답변서를 제출하면 무변론선고기일이 취\n소되고 변론기일이 ", "잡힙니다.\n 민사소송 답변서 양식\n민사소송 답변서는 원고의 공격인 소장에 대한 방어입니다. 실제 답변서 사례를 보면서 민사소송 답변\n서 양식에 대해 자세히 살펴보겠습니다. \n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n56\n[답변서\t샘플(1/3)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 11 민사소송 답변서 양식 \n57\n[답변서\t샘플(2/3)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n58\n[답변서\t샘플(3/3)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 11 민사소송 답변서 양식 \n59❶ 사건명\n해당연도 + 가/나/다, 단/합/소 + 사건번호 + 재판명을 기재합니다.\n❷ 청구취지에 대한 답변과 청구원인에 대한 답변\n청구취지에 대한 답변과 청구원인에 대한 답변은 원고의 주장에 대한 방어로서 답변만 하도록 합\n니다.\n원고한테 무언가 청구할 것이 있다면 별", "도의 반소를 제기해야 합니다. 반소란 소송 진행 중에 피\n고로부터 본소의 청구 또는 이에 대한 방어방법과 관련되는 새로운 청구를 하기 위하여 동일 소송\n절차에서 제기하는 새로운 독립의 소송을 말합니다. 이 때 원고는 반소의 피고가 되고, 피고는 반\n소의 원고가 됩니다.\n❸ 입증방법\n답변서에는 증거방법 중 입증이 필요한 사실에 관한 중요한 서증의 사본을 첨부해야 합니다. 을 \n제n호증 의 형식으로 추가하면 됩니다.\n❹ 첨부서류\n보통 위임장을 첨부서류로 제출합니다.\n피고는 지불 할 것이 없는 반면에 원고는 인지대, 송달료 등 소송 진행에 필요한 금액을 지불해야 \n하고, 원고가 승소할 경우에만 이 금액을 돌려받을 수 있습니다.\n❺ 재판부\n재판부가 정해졌으므로 'OO법원 OO재판부 귀중'이라고 기재합니다.\n❻ 제출방법\n법원에 서류 낼 때는 법원 제출용 1부 + 상대방 수에 따라 부수를 추가해야 합니다. 법원에 직접 \n제출하는 경우 근무시간에는 민원실에, 근무시간 외에는 당직실에 제출합니다.", "소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n60\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 12  간단한 변론기일\n6112  \n간단한 변론기일\n민사소송의 네 번째 절차인 변론기일에 대해 알아보겠습니다. 변론기일이란 소송행위를 하기 위해 법원, \n당사자, 그 밖의 소송관계인이 모이는 일자를 말합니다.\n변론기일은 간단합니다. 민사소송법에 따라 재판장은 ①피고가 답변서를 제출한 경우와 ②변론준비절차\n가 끝난 경우 바로 변론기일을 정해야 합니다. 법원에 피고의 답변서가 도착한 후 늦어도 3-4개월 내에 변\n론기일이 잡힙니다. \n정리하자면 변론기일은 법정에서 변론하는 날짜이고 민사재판은 공개가 원칙이며, 자신의 재판 시간에 맞\n춰 변론을 진행하시면 됩니다.\n 변론기일의 진행\n오전 재판은 10시부터 12시까지 진행되고, 오후 재판은 2시부터 4시까지 진행됩니다. 오전, 오후 변\n론 시작 전 사건번호, 원고와 피고, 주문을 읽는 판", "결선고가 진행됩니다.\n변론기일은 5분 내외로 진행되며, 소장 / 답변서 / 준비서면을 진술합니다. \n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n62\n 진술\n❶ 법정에서 변론한 것만 재판에 반영할 수 있습니다.\n말로 하는 구두변론이 원칙이지만 현실적으로 너무 오랜 시간이 걸리는 문제가 발생합니다. 이 문\n제를 해결하기 위해 재판 전 소장의 내용을 미리 서면으로 작성해 판사에게 제출합니다. 원고는 \n소장을 작성했고, 피고는 소장을 송달받았고, 판사는 제출용 서면을 읽었기 때문에 판사와 원고, \n피고 모두 내용을 알고 있는 것으로 간주하여 답변을 구두변론 한 것으로 처리합니다..\n❷ 진술은 기록화되지 않으면 의미가 없습니다.\n판사는 진술을 듣고 만약 기록할 필요가 있다면 서면으로 정리하게 하고 다음 기일에 출석해 준비\n서면을 진술하도록 합니다.\n❸ 증거는 진술과 마찬가지로 법정에서 현출한 것만 사용할 수 있습니다.\n판사, 원고, 피고 모", "두 서면상의 증거를 알고 있기 때문에 답변을 현출한 것으로 간주합니다.\n❹ 진술 후 판사의 말에서 재판의 방향이 결정되기 때문에 주의깊게 듣어야 합니다.\n판사의 말을 주의깊게 듣고 다음 변론기일을 준비해야 합니다. 기일속행은 다른 날에 변론기일을 \n계속 진행하겠다는 의미로, 보통 4주에서 6주 단위로 이루어집니다.\n[법정\t배치도]\n/_2001/_1/_2898/_1/_2227\n/_2768/_1/_2481/_1/_1536\n /_2768/_1/_2481/_1/_1536\n/_1536/_1/_1245/_1/_2227 /_1536/_1/_1245/_1/_2227\n/_2024/_1/_1177/_1/_2227\n/_2024/_2583/_2190/_1942/_1177/_1633/_2227/_2024/_1/_1536\n/_2583/_1/_1162/_1/_2227\n /_3286/_1/_1162/_1/_2227민사소송 220만+성공보수 5% 변호사직접 무료상담 | 13 판결의 기초,  준비서면 작성\n6313", " 판결의 기초,  \n준비서면 작성\n민사소송의 다섯번째 절차인 준비서면에 대해 자세히 설명드리겠습니다. 소송시 제출하는 문서는 원고의 \n청구취지가 담긴 소장, 청구취지에 대한 피고의 답변이 담긴 답변서, 그리고 나머지를 준비서면으로 분류\n할 수 있습니다. \n준비서면은 변론기일을 준비하는 서면으로 변론 종결 전에 제출하여 소송기록에 편철되서 판결의 기초가 \n되는 서면이고, 참고서면은 재판에 반영되지는 않지만 일정 사항에 대해 판사의 주의를 환기하기 위해 제\n출하는 서면이며, 변론 종결 후 판결 선고 전에 제출하는 서류입니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n64\n[준비서면\t샘플(1/2)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 13 판결의 기초, 준비서면 작성 \n65\n[준비서면\t샘플(2/2)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n66\n 준비서면 작성방법", "\n❶ 문서제목\n준비서면임을 알 수 있도록 문서 상단에 기재합니다.\n❷ 형식적 기재사항\n사건명, 원고, 피고 등의 형식적 기재사항 서두에 기재합니다.\n❸ 내용\n청구취지 및 청구에 대한 답변 등을 기재합니다.\n❹ 입증방법\n청구취지의 입증을 위해 제출한 증거를 기재하며, 갑 제n호증 의 형식으로 추가하면 됩니다.\n❺ 첨부서류\n첨부서류를 제출한 경우 제출한 첨부서류를 기재합니다.\n❻ 재판부\n제출일, 제출자, 재판부 등을 기재합니다.\n 준비서면의 제출시 유의사항\n❶ 제출시기\n새로운 공격방어방법을 포함한 준비서면은 변론기일 또는 변론준비기일의 7일 전까지 상대방에\n게 송달될 수 있도록 적당한 시기에 제출해야 합니다.\n❷ 제출횟수 및 제출분량\n제출 횟수는 따로 제한이 없지만 분량은 30쪽 이내로 제출하도록 규정되어 있습니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 14  집행력을 가진 판결문\n6714  \n집행력을 가진 판결문\n민사소송의 막바지 단계인 판결선고에 대해 설명하겠습니다", ". \n판결은 재판장이 판결원본에 따라 주문을 읽어 선고합니다. 아래에 준비한 예시를 보면서 글을 읽으면 판\n결문의 내용을 더 쉽게 이해할 수 있습니다.\n 판결의 선고\n준비서면 제출과 변론기일을 반복해 판사가 변론이 충분히 이루어졌다고 판단하면 변론종결 판결을 \n선고하기 위한 선고기일을 지정합니다. \n판결은 변론이 종결된 날부터 2주 이내에 선고해야 합니다. 복잡한 사건이나 그 밖의 특별한 사정이 \n있는 경우에도 변론이 종결된 날부터 4주를 넘겨서는 안 됩니다.\n선고기일에 반드시 출석할 필요는 없으며, 판결을 선고한 이후 2주 이내에 판결문은 원고나 피고의 \n주소로 송달됩니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n68\n[판결문\t샘플(1/3)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 14 집행력을 가진 판결문 \n69\n[판결문\t샘플(2/3)]\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5%", " 변호사직접 무료상담\n70\n[판결문\t샘플(3/3)]\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 14 집행력을 가진 판결문 \n71 판결문의 기재사항\n ❶ 문서제목\n판결을 선고한 법원이 한 판결임을 표시합니다.\n❷ 형식적 기재사항\n사건명, 원고, 피고 등의 형식적 기재사항 서두에 기재합니다.\n❸ 변론종결일 표시\n변론종결일까지 제출된 자료만이 판결의 기초가 되는 것이 원칙입니다. 다만 판결에 영향을 미칠 \n수 있는 자료가 제출되는 경우 변론을 재개하여 새로운 변론기일을 지정합니다.\n변론종결 후 자료를 제출하는 경우 시기를 놓친 공격방어방법이라는 이유로 제출된 자료가 각하\n될 수 있습니다. 그렇지만 각하가 되어도 당사자가 항소를 제기하여 자료를 다시 제출할 수 있기\n에 통상적으로 변론을 재개하고 자료를 판단한 후 변론을 종결합니다.\n❹ 주문\n판사가 주문에 기재한 내용만이 집행력을 가지며, 판사가 사건에 대해 한 판단을 쌍방 당사자에게 \n알리는 것입니다. 즉, 원고의 청구 취지", "에 대한 답변으로 원고와 피고에 대해 내리는 명령입니다.\n❺ 판결이유\n주문에 기재된 판사의 판단 근거를 기재합니다. 소송상 제출된 자료를 토대로 확정한 사실관계를 \n먼저 기재하고 법리적 이유에 대해 설명해야 합니다.\n❻ 판사 기재\n사건에 대한 판결을 한 판사를 기재합니다.소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n72\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 15 신속히 진행해야 하는  항소절차\n7315 신속히 진행해야 하는  \n항소절차\n1심에서 선고한 판결문에 문제가 있다고 판단한 경우 항소를 진행할 수 있습니다.\n항소는 원고와 피고 모두 신청할 수 있으며 신청기간이 2주밖에 주어지지 않기 때문에 신속하게 진행해야 \n합니다. 다시 소송을 진행하는 만큼 신중한 선택과 신속한 진행이 요구되는 항소에 대해 본격적으로 알아\n보겠습니다.\n 항소\n원고 또는 피고가 1심 판결에 대해 상급법원에 제기하는 불복절차입니다.\n 항소시", " 유의사항\n ❶ 항소제기기간\n1심 판결문을 받은 날로부터 2주 이내에 항소를 제기해야 하고, 2주가 지나면 항소를 제기할 수 \n없게 됩니다. 항소장은 1심법원에 제출해야 하며, 항소 제기를 받은 1심 법원은 소송기록을 2심\n법원에 송부해야 합니다. 이 2주의 항소 제기 기간은 항소를 위해 준비해야 할 사항들에 비해 짧\n은 편이기 때문에 시간이 촉박할 가능성이 큽니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n74\n❷ 항소장의 제출\n판결에 불복하고자 하는 원고 또는 피고가 항소장을 제출합니다. 항소 취지만이 기재된 항소장만\n을 접수하여도 항소제기기간을 준수하였다고 보고, 인지대와 송달료 납부의 고지서를 받았다면 \n항소 제기가 접수된 것으로 볼 수 있습니다.\n❸ 항소이유서\n항소이유를 기재한 항소이유서는 항소장을 기한 내 제출한 후 별도로 제출할 수 있습니다. \n항소이유서를 제출하지 않고 항소장만 항소제기기간 내에 제출하더라도 항소제기기", "간을 준수한 \n것으로 봅니다.\n❹ 1심 소송대리인이 항소장을 제출하는 경우\n항소심에서 다른 변호사를 선임하더라도 1심에서 선임한 변호사가 1심 판결에 대해 항소로 불복\n할 수 있다는 점을 알려주고 불복의 의사가 있는지 등을 확인한 후 항소장의 제출에 관한 사무를 \n처리하고 있습니다. \n1심 변호사가 위와 같은 사무를 처리해주지 않더라도 위임인은 1심 변호사에게 항소장의 제출을 \n요구할 수 있고, 항소심에서 다른 변호사를 선임하고자 할 때에도 마찬가지입니다.\n항소제기기간이 2주로 매우 짧기 때문에 1심 변호사에게 항소문 제출을 맡길 것을 권장드립니다.\n❺ 항소심에서 선임한 변호사가 항소장을 제출하는 경우\n항소심에서 새로이 선임한 변호사에게 항소 제기에 관한 사무처리를 맡길 수 있습니다. 다만 실무\n상 항소심에서 새로이 선임한 변호사가 위임받은 사건에 대한 사무일정을 조정하고 사건의 내용\n을 확인하는 등의 사무를 처리하는 과정에서 항소장의 제출을 간과할 수 있는 여지가 있으므로 지\n속적", "인 확인이 필요합니다. \n항소심에서 새로은 변호사를 선임한 경우 자주 연락하여 항소장 제출 여부를 확인할 것을 권장드\n립니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 16 복잡한 강제집행 절차  쉽게 알아보기\n7516 복잡한 강제집행 절차  \n쉽게 알아보기\n강제집행은 판결내용을 공권력에 의해 실현하는 절차이며, 법적 분쟁의 당사자가 스스로 판결의 내용을 \n이행하지 않을 시 공권력에 의해 당사자의 의사와 상관없이 판결의 내용을 강제로 실현하는 절차입니다.\n사인이 자력으로 권리를 실현할 경우 공권력에 의해 권리를 실현하는 것보다 많은 사회적 혼란과 법적 분\n쟁이 발생할 수 있으므로 자력에 의한 권리실현은 원칙적으로 금지합니다.\n 강제집행 절차\n강제집행이란 국가의 공권력을 행사하여 사법상의 청구권을 강제적으로 실현시키기 위한 절차를 말\n합니다. 판결절차가 권리의 확정에 의해 분쟁을 관념적으로 해결해주는 절차라면, 강제집행절차는 판\n결절차의 후속단계로서 분쟁을 사실적·종국적", "으로 해결해주는 절차라고 할 수 있습니다. \n쉽게 말해 법원에 신청하고 법원이 주체가 되어 집행하는 것입니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n76\n 재산명시 신청\n법원에 재산명시명령을 신청하고 난 후 적법할 경우에 상대방에게 법원에서 재산내역 등을 서면으로 \n명시하고 내용이 진실함을 선서하게 합니다. 그리고 재산내역 등을 허위로 기재할 경우에 법원은 감\n치 등의 제재를 가할 수 있습니다. 또한 재산명시 명령을 신청한 사람은 명령의 상대방이 명시한 재산\n이 허위일 경우 법원에 이의를 제기할 수 있습니다.\n 재산명시절차란\n금전채권에 기초한 강제집행을 할 경우에 채무자의 재산을 쉽게 찾을 수 없는 때에 채무자로 하여금 \n자신의 재산상태를 명시한 재산목록을 법원에 선서 제출하게 하고, 채무자 명의의 재산에 대해 공공\n기관·금융기관 등에 조회하며, 재산명시기일에 출석하지 않거나 재산목록을 제출하지 않는 경우 등에 \n채무불이행자", " 명부에 등재하는 것을 말합니다. 재산명시선서, 재산조회, 채무불이행자명부등재 등의 \n세 가지를 골자로 합니다. \n 채무불이행자명부등재 신청서\n채무를 이행해야 하는 채무자가 채무를 변제하지 않을 때 채권자가 채무자를 채무불이행자 명부에 등\n재하기 위해 작성한 문서입니다.\n 압류 및 추심, 전부명령\n❖ 압류\n목적물의 처분을 금지하는 절차\n❖\t압류추심\n압류의 목적물인 권리, 물건 등을 환가 또는 행사하여 자신의 권리를 실현하는 절차\n❖\t전부\n압류의 목적물인 권리, 물건 등을 자신이 이전받아 자신의 권리를 실현하는 절차민사소송 220만+성공보수 5% 변호사직접 무료상담 | 16 복잡한 강제집행 절차 쉽게 알아보기 \n77압류 목적물의 금액을 시장가격 등을 통해 객관적으로 특정할 수 있어 환가가 용이한 경우 법원으로\n부터 압류 및 추심, 전부명령을 받아 자신의 권리를 실현할 수 있습니다. 예를 들어 은행에 대한 예금\n채권의 추실 또는 전부 등이 있습니다.\n 채무자의 주거래은행 통장압류 ", "하는 방법\n민사소송 제기 후 판결이 확정되면 채무자가 거래하는 주거래은행을 확인해서 채무자 신용조회를 하\n고, 거래하는 은행을 추정해서 채무자의 주거래은행을 파악합니다. 그 후에 송달증명원, 집행문, 채무\n자의 주민등록초본을 가지고 집행법원에 가서 신청하는 방법이 있습니다.\n❶ 통장압류절차\n채무자의 통장을 압류하기 위해서는 집행권원 확보하고 채무자의 주거래 은행을 상대로 일정하게 \n나눈 후 압류를 진행합니다. \n집행권원이란 강제집행절차에 들어가기 위해 필요한 것으로, 공적인 기관이 일정한 사법상 이행\n청구권의 존재와 범위를 표시하고 집행력을 부여한 공정증서를 말합니다. 예를 들어 확정판결문, \n지급명령이나 이행권고결정문, 조정조서나 화해조서, 인낙조서, 공정증서 등이 있습니다.\n❷ 통장압류해지\n개인회생을 신청하면서 제출한 변제계획안이 법원의 인가결정을 받게 되면 개인회생채권으로 인\n한 가압류, 강제집행,가처분 등 효력을 잃게되어 통장압류해지가 됩니다.\n 압류▸경매▸배당\n유체동산 또", "는 부동산 등 압류를 한 후 처분을 금지하고 경매 절차를 통해 환가하여 그 금전으로부터 \n배당을 받는 절차입니다.\n객관적인 방법으로 유체동산 또는 부동산 등의 금액을 특정할 수 없는 경우 원칙적으로 경매의 방법\n을 통해 환가하여 배당을 받음으로써 권리를 실현합니다. 이 때 압류, 경매, 배당절차는 법원이 주체\n가 되어 집행합니다. 소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n78\n경매의 경우 통상 6개월에서 1년이 소요되나 경매를 통해 압류의 목적물이 매각되지 않으면 매각될 \n때까지 기다려야 합니다.\n 특별현금화명령: 압류 ▸감정▸양도명령\n상표권, 비상장주식 등 경제적 가치는 있지만 객관적인 방법을 통해 금액을 특정할 수 없거나 경매를 \n통해 환가하기 어려운 경우 특별현금화명령을 신청하여 권리를 실현합니다. 해당 재산을 압류한 후 \n감정함으로써 금액을 확정하고 실현하고자 하는 권리의 금액만큼 해당 재산에 대한 권리를 양도받는 \n등의 ", "방법으로 권리를 실현하는 절차입니다. 특별현금화명령의 경우 통상 한 달 정도의 시간이 소요\n됩니다.\n권리의 양도 등을 통해 권리를 실현하는 경우 감정하여 특정한 상표권의 가액이 실현하고자 하는 권\n리의 가액을 초과한다면 그 차액만큼을 채권자가 지불하고 권리의 양도를 받을 수 있고, 실현하고자 \n하는 권리의 가액이 상표권의 가액을 초과하는 경우 상표권의 전부를 양도받은 후 아직 실현되지 않\n은 부분에 대해서는 채무자의 별도의 재산에 대해 강제집행을 할 수 있습니다.\n\u001a 채권추심이란?\n채무자에 대한 소재파악 및 재산조사, 채권에 대한 변제 요구, 채무자로부터 변제 수령 등 채권의 만\n족을 얻기 위한 일체의 행위를 말합니다. 채권압류 및 추심명령의 경우 통상 한 달 정도의 시간이 소\n요됩니다.\n❖ 채권추심회사와\t변호사의\t차이\n채권추심회사 변호사\n채무자의 신용정보 열람 가능 채무자의 신용정보 열람 불가\n집행절차의 대리 불가 집행절차 대리 가능\n법적절차 + 사실상의 압박절차 진행을 통해\n비교", "적 빠르게 채권추심 가능함법적절차만을 통해 채권을 실현하여\n시간이 오래 걸릴 수 있으나 비용이 저렴함 민사소송 220만+성공보수 5% 변호사직접 무료상담 | 16 복잡한 강제집행 절차 쉽게 알아보기 \n79채권추심회사를 통해 관련 법률에 따라 채무자의 신용정보를 적법하게 열람할 수 있지만 변호사\n는 채무자의 신용정보를 열람할 수 없습니다. 그리고 채권추심회사도 상거래채권이 아닌 한 집행\n권원인 집행문이 있어야 집행절차를 진행할 수 있으며, 집행절차는 변호사가 대리해야 하므로 구\n체적인 집행 절차는 변호사를 선임하여 수행해야합니다. 집행절차를 본인이 변호사를 직접 선임\n하는지 아니면 본인이 채권추심회사에 위임한 후 채권추심회사가 변호사를 선임하는지에 차이가 \n있을 뿐입니다. \n또한 변호사는 법적인 집행절차만을 통해 채권의 실현을 위한 사무를 처리하나, 채권추심회사는 \n법률상의 절차는 물론, 채무자가 거주하는 곳을 찾아가 채무의 이행을 독촉하는 등의 사실상 압박\n을 가하는 방법을 병행합니", "다.\n채권추심회사에 채권추심에 관한 사무를 위임할 경우 법률상 강제집행의 대상이 될 수 있는 재산\n이 없는 등으로 인하여 집행 절차에 의한 채권실현이 불가능하더라도 사실상의 압박을 통해 채권\n을 실현할 수도 있지만, 법적인 절차에 의해 채권을 실현할 수 있는 경우 변호사를 선임하여 강제\n집행을 하는 것이 채권추심회사보다 시은 더 소요될 수 있으나 비용의 측면에서는 저렴합니다.\n\u001a 공증 강제집행\n공증이란 공증인이 특정한 사실이나 법률관계의 존재여부, 내용을 공적으로 증명하는 행위입니다.\n공증은 계약의 공적인 증명력을 가지도록 할 뿐 법률관계 창설이나 변경을 하지 못합니다. 또한 이 공\n증 안에 강제집행을 허락하는 내용이 없다면 즉시집행은 불가능하며 법원에 별도의 소를 제기해 판결\n을 받아 강제집행 신청을 할 수 있게 되고, 허락한다는 식의 내용이 있을 시 재판절차 없이도 채무자\n의 재산을 지정하여 강제집행을 신청할 수 있게 됩니다.\n❖\t급여채권에\t대한\t가압류\t가능\t금액\n급료, 연금, ", "봉급, 상여금, 퇴직연금, 그 밖에 이와 비슷한 성질을 가진 급여채권의 경우에는 2\n분의 1에 해당하는 금액에 대해서만 가압류가 가능합니다. 다만, 「국민기초생활보장법」에 따른 \n최저생계비를 감안하여 일정액이 제한됩니다.소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n80\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 17  금전분쟁 대비 기본전략\n8117 \n 금전분쟁 대비 기본전략\n그동안 배웠던 모든 것을 합쳐 금전과 관련된 사건들이 어떻게 진행되는지, 거기서 원고와 피고는 어떠한 \n입장을 취해야 하며 사건 전개는 어떻게 되는지 알려드리겠습니다.\n기본적으로 금전분쟁이 발생하면 솔직하게 채권자가 채무자보다 불리한 입장이기 때문에 민법에서는 채\n권자에게 돈을 쉽게 회수할 방법, 담보와 보증이라는 제도를 줬는데도 담보와 보증 없이 돈을 제공한다면 \n채권자가 위험부담을 할 수 밖에 없는 법률로 되어 있습니다.\n 금전 분쟁에 있어 채권", "자의 법적 상황\n인적 담보나 물적 담보가 제공되어 있지 않고 채무자가 스스로 채무를 이행하지 않으면 금전 분쟁이 \n일어날 때 일반적으로 채권자가 불리한 입장에 서게 됩니다.\n채무자에게 강제집행을 할 수 있는 재산이 없다면 강제집행 절차를 통해 채권을 실현할 수 없습니다. \n또한 법률은 개인의 최소한의 인간다운 삶을 보장하기 위해 임금 중 일부 등 특정 재산에 대해 강제집\n행을 할 수 없도록 규정하고 있습니다. \n강제집행을 할 재산이 없는 채무자가 스스로 채무를 이행하지 않는 이상 법적 절차를 통해 채무의 이\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n82\n행 그리고 채무자가 살아있는 한 연좌하여 채무자의 혈육 등에게 채무의 이행을 법적으로 강제할 수 \n없게 되어 있고, 채권자가 채권을 실현하기 위해 채무자의 재산에 대해 자력으로 강제집행을 하는 것 \n그리고 채무자의 자유로운 의사에 의하지 않고 강제로 채무를 이행하게 하는 것, 본래의", " 채무에 갈음\n하는 다른 채무를 강제로 부담하게 하는 것 또한 적법하지 않습니다.\n채권 실현을 보장할 수 있는 담보가 설정되어 있거나 다른 사람이 보증채무를 부담하고 있는 경우 채\n권자가 부담하는 채무불이행의 사실상의 위험을 분산시키거나 해소할 수 있고, 대부분의 금전 분쟁은 \n인적, 물적담보에 의해 채권의 실현이 보장되지 않고 채무자가 스스로 채무를 이행하지 않을 때에 발\n생하는데, 통상적으로 금전 분쟁이 발생한 이상 채권의 전부에 대한 실현이 이미 불가능한 경우가 대\n부분이므로 채권자가 어느 정도 금전적 손해를 감수해야 합니다.\n채무자가 강제집행을 할 수 있는 재산이 없는 상황에서 최소한의 생활환경만 유지하겠다는 결단을 하\n게 되면 채권자는 채권을 실현할 수 있는 법적방법이 사실상 없습니다. 이 때 채권자는 채무자보다 불\n리한 위치에 서게 됩니다.\n 금전분쟁 발생 시 채권자가 취해야 할 태도\n담보가 없는 일반 채권자들은 법률상 모두 평등하게 다루어지므로 강제집행이 가능한 재산에", " 대해 먼\n저 채권을 행사하여 강제집행 절차를 신속하게 개시해야만 일부의 채권이라도 실현할 수 있습니다.\n 금전분쟁 발생 시 채무자가 취해야 할 태도\n채무자는 채무의 이행을 늦출수록 이익이 되고, 이행의 시기를 늦춰 채무를 이행할 수 있는 재원을 확\n보하거나 이행할 때까지 보유한 재원을 유동적으로 사용할 수 있습니다. 이렇게 극단적으로 채무의 \n이행을 늦추다 보면 채권자가 채권의 실현을 포기할 수도 있습니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 18  대여금 반환청구소송\n8318 \n 대여금 반환청구소송\n구체적 유형별로 사건들이 어떻게 진행되고, 채권자와 채무자는 어떤 상황이 되는지에 대해 설명드리겠\n습니다. 금전분쟁에서 가장 많은 사례인 대여금 반환청구소송부터 알려드립니다. 금전 대여 시 담보나 보\n증을 확보해야 채권실현이 일정 부분 보장되어 채권자가 부담할 수 있고, 법률상 위험이 분산 또는 해소될 \n수 있다는 것 꼭 알아두시길 바랍니다.\n금전대여 시 공증이란 ", "금전채무 불이행 시 강제집행에 이의를 제기하지 않겠다는 의사를 내용으로 하는 \n서면 등으로 공증인으로부터 확인을 받은 것입니다.\n채권자는 공증을 받았을 경우 재판 없이 집행문을 부여받아 강제집행을 할 수 있게 됩니다. 이 공증은 채\n무불이행으로 인한 분쟁 발생 시 재판 없이 강제집행을 할 수 있으므로 신속하게 채권실현을 위한 조치를 \n취할 수 있기에 공증을 받지 못한 다른 채권자들에 비해 사실상 우월적 지위에 있다고 볼 수 있습니다. 하\n지만 공증이 채권자의 특정 채권의 실현에 대한 담보를 설정하여 특정 책임재산을 확보한다거나 보증을 \n통해 동일한 내용의 채무를 다른 채무자에게도 부담주는 일은 아닙니다.\n따라서 공증을 받더라도 법률상으로는 채무자의 일반재산에 대해 다른 채권자들과 평등한 지위에 있다고 \n볼 수 있습니다만, 재판 없이 조금 더 빨리 권리를 실현을 위한 강제집행의 조치를 취할 수 있다는 점에서 \n의미가 있는 것입니다.\n소액소송.com 02-448-0231 | 민사소송 2", "20만+성공보수 5% 변호사직접 무료상담\n84\n 대여금 연체시 대응책\n이자나 원금이 연체될 경우 개인 채권자에 비해 우월한 지위에 있는 금융기관이 강제집행 조치를 먼\n저 취할 가능성이 크고, 금융기관이 아닌 개인 간에 금전을 대여하는 경우 채무자가 담보로 제공할 수 \n있는 재산이 더 존재하지 않는 등 경제적으로 재산상태가 불안정한 경우가 많습니다. \n따라서 개인 채권자는 금융기관이나 국가가 자신의 채권을 실현하기 위한 조치를 취하기 전에 신속히 \n대여금 채권의 실현을 위한 강제집행 절차를 진행해 피해를 최소화할 필요가 있습니다.\n 형사고소가 가능한 경우\n대여금 채무를 이행하지 않는 것이 형법상 범죄가 되거나 범죄혐의가 있다고 볼 수 있는 경우 채무자\n에게 채무의 이행에 대한 사실상의 압박을 가하는 등의 영향을 미치기 위해 형사상 범죄사실을 고소\n하여 민사절차와 형사 절차를 동시에 진행하는 것이 대여금 채권의 실현에 도움이 될 수 있습니다.\n대여금 반환청구 소송 시 채무자가 돈 빌", "려놓고 안갚고있다는 것을 증명할 수 있는 증거로 차용증과 \n각서, 계좌 거래내역 등 '돈을 빌려주고 언제 받을 것이다'라는 사실이 적힌 처분문서, 혹은 대화 캡처\n본, 대화 녹음본이 있어야 합니다. 위의 해당 자료를 통해 돈을 빌려주었다는 것이 꼭 확인 되어야 합\n니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 19  투자금 분쟁 해결방법\n8519 \n 투자금 분쟁 해결방법\n투자금과 관련된 분쟁 그리고 해결방법을 설명드리겠습니다.\n 법률상 투자의 의미\n손익의 분배를 본질적 내용으로 금전을 제공하는 것, 즉 손실이 원금을 초과하더라도 원금의 반환을 \n받을 수 없으나 이익이 있으면 약정에 따라 이익을 분배받을 수 있습니다.\n금전대여의 경우에는 약정된 이자만을 받을 수 있고, 채무자의 손실 여부와 무관하게 원금을 상환받\n을 수 있다는 점에서 차이가 있습니다.\n 실무상 투자약정과 분쟁 시작\n금전을 대여하는 계약은 통상적으로 당사자 사이에 원금의 상환은 보장하면서 이익이 발생하", "면 그 이\n익을 분배한다는 내용으로 체결됩니다. 다만 손실이 발생해 원금상환이 어려워지면 채무자가 손익의 \n분배를 본질적 내용으로 하는 투자약정임을 이유로 원금의 상환 의무가 없음을 주장하면서 금전 분쟁\n이 발생하게 되는 것입니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n86\n분쟁의 발생을 방지하는 방법으로는 원금상환과 이익이 발생했을 때 수익 분배에 관한 사항을 분리하\n여 개별적으로 계약서를 작성하는데 그 내용을 명확히 해야 합니다. \n금전지급을 내용으로 하는 계약의 계약상 상대방과 실질적으로 금전을 받은 상대방이 일치하지 않으\n면 분쟁 발생의 빌미가 될 수 있고, 실질적으로 금전을 받는 상대방과 계약체결상 상대방이 일치해야 \n분쟁의 여지를 줄일 수 있습니다. 예를 들면 아버지의 명의로 사업을 영위하고 있다는 것을 이유로 계\n약은 아버지의 명의로 체결하였으나 금전은 아들인 본인이 받은 경우를 말합니다.\n그리고 지속적인 연락을 통", "해 채무이행의 의사를 확인하고 이를 내용으로 하는 문자와 메시지 등을 \n증거로 남겨두면 향후 발생할 수 있는 법적 분쟁을 해결하는 데 도움이 될 수 있을 겁니다.\n마지막으로 약정에 따른 채무의 이행이 없으면 신속하게 법적 조치를 취해야 분쟁의 발생을 최대한 \n방지할 수 있습니다. 민사소송 220만+성공보수 5% 변호사직접 무료상담 | 20 물품대금 관련분쟁을 방지하는 방법\n8720 물품대금 관련분쟁을 \n방지하는 방법\n이번에는 물품대금과 관련된 분쟁에 대해 알려드리겠습니다.\n물품대금 분쟁의 본질로는 일정한 물품을 제공하고 그 대가인 금전 등을 지급하기로 하는 약정이며, 물품 \n대금 지급과 관련된 분쟁은 대금의 미지급으로 인한 분쟁보다 주로 제공된 물품에 하자가 있어 대금의 지\n급을 거부하거나 지급해야 하는 금액의 감액을 주장하는 경우가 발생합니다.\n물품에 하자가 있을 때 관련된 법률의 규율은 계약 당사자 사이에 특별한 약정이 없는 경우 민법상 하자담\n보책임에 관한 규정이 적용되고, 하", "자가 중대하여 계약의 목적을 달성할 수 없을 때에는 계약해제 등을 규\n정하고 있습니다.\n구체적인 사안에 있어 하자가 중대한지 아닌지는 재판을 통해 법원이 판단할 수밖에 없으므로 큰 비용과 \n오랜 시간이 소모됩니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n88\n❖\t물품대금\t미지급으로\t인한\t분쟁의\t발생을\t방지하는\t방법\n첫 번째로는 물품을 제공하는 즉시 혹은 지체 없이 물품의 제공, 물품의 단가, 수량, 총액, 하자\n의 확인, 하자의 확인을 위해 소요되는 기한, 기한 종료 시 잔금을 청구하겠다는 취지 등을 내용\n으로 하는 메시지를 발송함으로써 사전에 분쟁의 여지를 줄일 수 있게 됩니다.\n두 번째로 검수한 결과 하자를 인정할 수 있는 여지가 있다면 지급받아야 할 잔금의 일부를 감\n액하는 등의 방법을 통해 신속히 잔금을 지급받는 것이 분쟁을 확대하지 않고 사전에 사건을 종\n결할 수 있습니다.\n세 번째로 상대방이 하자를 이유로 잔금의 지급을", " 거부한다면 신속히 법적 절차를 진행하여 물\n품 대금 지급을 확보해야 합니다. 그리고 실무상 물품의 하자로 인한 대금지급 분쟁의 대부분은 \n조정을 통해 해결이 됩니다민사소송 220만+성공보수 5% 변호사직접 무료상담 | 21 용역대금 관련 분쟁,  유형별 대금회수전략\n8921 용역대금 관련 분쟁,  \n유형별 대금회수전략\n용역대금은 쉽게 말해 서비스에 대해 지불하는 값을 말합니다. 용역은 특성상 금전을 제공한 사람과 제공\n받은 사람 양쪽의 기대 불일치가 많아 분쟁이 발생하기 쉽습니다. 헤어디자이너가 한 머리에 대한 불만족, \n실내장식 시공에 대한 불만족 등 작고 큰 다양한 사례가 여기에 해당합니다. \n용역대금에 관한 분쟁과 분쟁 유형별 대금 회수 전략에 대해 알아보겠습니다.\n 용역대금 분쟁의 특성\n용역은 용역을 제공받은 자가 제공한 금전가치만큼의 주관적 만족을 주지 못하는 경우가 많습니다. \n헤어디자이너가 한 머리에 불만족, 실내장식 시공에 불만족한 경우를 예로 들 수 있습니다.\n경", "제적 규모가 큰 용역의 경우 이러한 주관적 가치판단의 차이로 인해 발생할 수 있는 분쟁을 방지하\n기 위해 관련 법률이 객관적인 제삼자가 적정하게 용역채무가 이행되었는지를 판단하도록 하고 있습\n니다.\n경제적 규모가 작은 용역의 경우 이러한 제도가 없어 분쟁 발생이 가능성이 상대적으로 높습니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n90\n 용역대금 산정의 실질\n일에 대한 보수를 지급하는 도급인의 경우, 실무상 제공된 서비스에 대한 불만족을 이유로 잔금을 지\n급하지 않으려는 경우가 많습니다. \n거래계에서는 잔금 미지급으로 인한 위험을 감소시키고 가격경쟁에서 유리한 위치를 점하기 위해 실\n제 시장가격보다 낮은 가격을 제시하여 일단 계약을 체결하고 보는 경우가 많으며, 계약체결 후 용역\n을 제공하면서 가격산정에 포함되지 않았던 부분을 대금에 포함하거나 서비스의 내용 변경이 필요하\n다는 이유로 비용을 추가시켜 통상적인 적정가격으로 서비스", " 대금을 맞추는 경우가 많습니다. 결국 \n서비스 대금은 시장가격에 수렴하게 되고, 그렇지 않으면 부실시공의 문제가 발생하기도 합니다.\n 용역대금 분쟁을 방지하기 위한 방법\n개인이 주관적 만족을 얻기 어렵고 서비스를 제공하는 과정에서 추가적인 비용을 발생하는 거래계의 \n특성상 서비스를 제공하면서 추가, 변경되는 사항이 있으면 그때마다 증거가 될 수 있는 서면 등을 작\n성해두는 것이 향후 발생할 수 있는 분쟁을 미리 방지하거나 해결하는데 용이합니다.\n일을 하고 보수를 받는 수급인의 경우, 서비스를 제공하였으나 하자가 있으면 대금을 감액하더라도 \n하자를 인정하고 잔금을 신속히 지급받아야 분쟁을 확대하지 않고 조기에 해결할 수 있지만, 분쟁이 \n길어지면 손해가 확대되거나 지급받을 수 있는 금액이 오히려 줄어들 수 있습니다.\n도급인이 하자 등을 이유로 대금의 지급을 거부하는 경우, 민사소송을 제기하는 등 조속히 법적 조치\n를 취해야 잔금의 지급을 조기에 확보할 수 있습니다. 또한 일부 잔금", "을 감액하는 조정이 이루어지는 \n경우가 대부분입니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 22 급여 및 퇴직금 분쟁 (사업자, 근로자)\n9122 급여 및 퇴직금 분쟁 \n(사업자, 근로자)\n많은 사업자들이 사업이 어려워져 자금을 정리할 때 직원들의 급여를 맨 마지막으로 고려합니다. 그러나 \n반대로 생각해야 합니다. 왜냐하면 법률적으로 급여와 퇴직금은 반드시 갚아야 하는 돈이기 때문입니다.\n불가피하게 급여 및 퇴직금 문제가 발생했을 때 사업자라면 어떻게 해결해야 하는지 근로자라면 어떻게 \n해결해야 하는지에 대해서 알려드리겠습니다.\n 사업자의 경우\n가. 통상적인 사업자들의 채무이행 우선순위\n① 면대면 접촉 및 계속적 영업을 위해 영업상 거래상대방에 대한 채무\n② 은행 등 금융기관에 부담하는 채무\n③ 사업장 내 직원에게 지급해야 할 임금 등의 채무\n④ 국가, 지방자치단체, 공공기관에 대한 채무\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호", "사직접 무료상담\n92\n나. 법률상 채무이행을 위한 직·간접의 강제책이 마련되어 있는 채무\n① 국가, 지방자치단체, 공공기관에 대한 채무\n국가는 국가에 채무를 부담하고 있는 채무자가 채무를 불이행할 경우 사망할 때까지 국가공동\n체 내에서 경제적 생활을 영위하기 어렵게 하는 직·간접의 강제책을 마련하고 있습니다. 따라\n서 국가에 대한 채무는 채무이행에 있어 최우선순위가 되어야 합니다. \n② 사업장 내 직원에게 지급해야 할 임금 등의 채무\n사업장 내 근로자에 대한 급여, 퇴직금 등의 채무는 법률을 통해 사업자가 회생, 파산절차로 이\n행되더라도 그 지급을 확보하기 위한 제도적 강제책을 마련해두고 있습니다.\n개인채무와 달리 급여퇴직금은 법률적으로 철저히 보호되어 있어 회생절차, 파산절차까지 가\n도 그대로 남아 있습니다. 또한 국가에 내는 세금과 4대보험을 지불하지 않을 경우 정상적인 \n경제생활이 불가합니다.\n③ 은행 등 금융기관에 부담하는 채무\n금융기관에 대한 채무의 경우 담보가 설정되어 있", "으므로 강제집행 등을 통해 채권의 실현이 어\n느 정도 보장되어 있습니다.\n따라서 채무이행은 ①정부와 관련된 돈, ②직원들과 관련된 돈, ③금융기관과 관련된 돈, ④개인\n과 관련된 채무 순으로 생각하셔야 합니다.\n 근로자의 경우\n거래계에 있어 통상적인 사업자의 채무이행 우선순위를 고려하였을 때 급여 미지급이 발생하였다면 \n사업장이 회생 불가능한 경우가 대부분이므로 즉시 퇴사하는 것이 바람직합니다.\n❶ 노동위원회\n노동위원회에 해결을 요청할 수 있으나 민사소송과 같이 상대적으로 시간이 많이 소요됩니다.\n❷ 노동청에 진정\n노동청이 사업자에게 연락한 후 사업자가 노동청에 출석하면 근로감독관 주재하에 급여지급에 관민사소송 220만+성공보수 5% 변호사직접 무료상담 | 22 급여 및 퇴직금 분쟁(사업자, 근로자) \n93한 사항을 조정하여 해결합니다. 사업자가 조정의 내용을 이행하지 않으면 노동청이 직권으로 처\n벌을 가할 수 있으며, 처벌 여부와 무관하게 급여 및 퇴직금은 당연히 지급해야 합니다", ".\n❸ 근로복지공단에 체당금 신청\n사업자의 급여 미지급 사유가 체당금 지급의 요건을 충족하는 경우 근로복지공단은 일정 기간의 \n급여를 근로자에게 지급하며, 지급한 금액은 근로복지공단이 사업자로부터 추심하고, 체당금을 \n신속하고 용이하게 지급받기 위해서는 사업자의 협조가 필요합니다. 노동청에 의한 형사처벌 등\n의 강제 책이 있어 사업자의 협조를 받는 것이 실무상 어렵지 않습니다.\n❹ 소송을 통한 사법적 해결\n위와 같은 행정적 방법으로 해결이 이루어지지 않으면 소송을 통한 사법적 해결을 할 수밖에 없습\n니다. 소송은 본인이 직접 수행하거나 변호사가 소송수행을 대리하는 방법으로 진행할 수 있습니\n다.소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n94\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 23 임대차보증금 분쟁시  전세금 돌려받기\n9523 임대차보증금 분쟁시  \n전세금 돌려받기\n계약기간이 만료되었는데 연락 두절된 집주인 때문에", " 고민하고 계신가요? 집에 근저당이 잡혀있어 보증\n금을 돌려받지 못할까 봐 걱정이신가요? 인터넷에 ‘보증금 돌려받기’를 검색하면 임차권등기명령을 하라\n는 이야기가 대부분인데요. \n이번에 다룰 내용 역시 임차권 등기명령을 포함하고 있습니다. 임차권 등기명령을 포함해 부동산 임대차 \n거래에서 반드시 알아야 하는 정보들을 모두 알려드리겠습니다.\n❖\t전세보증금을\t지키려면?\n임차인에게 임대목적물인 부동산에 대한 우선변제권을 보장하는 ‘대항력’이 있어야 합니다.\n여기서 우선변제권이란 집이 경매나 공매로 넘어갈 경우 그 대금의 우선순위를 보장해 보증금\n을 변제받을 수 있는 권리를 말합니다.\n❖\t대항력을\t확보하려면?\n임차인이 주택 소유권을 이전한 후 전입신고와 확정일자를 신청해야 하고 해당 집에 입주해야 \n합니다. 주민등록을 하고 확정일자를 받으면 확정일자를 기준으로 부동산에 후순 위 담보물권 \n등이 설정되더라도 먼저 임차보증금에 대한 반환청구권을 행사할 수 있습니다. \n소액소송.com 02-44", "8-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n96\n전입신고는 14일 이내 하면 되지만, 전입신고와 확정일자 신청은 최대한 빨리 하는 것을 권장\n합니다. 확정일자는 신청한 다음날부터 효력이 발생하고, 근저당권 설정은 신청한 당일부터 효\n력이 발생하기 때문에 전입신고와 확정일자 신청은 꼭 서두르셔야 합니다!\n전입신고와 확정일자는 모두 가까운 주민센터에서 신청가능하며 인터넷으로도 신청할 수 있습\n니다. 전입신고는 정부24  사이트(https://www .gov.kr/portal/main)에서, 확정일자는 인터\n넷 등기소 사이트(http://www .iros.go.kr/PMainJ .jsp)에서 신청가능합니다.\n 임차권등기명령\n임대차 계약이 완료되었음에도 보증금을 받지 못한 임차인이 신청할 수 있고, 통상적으로 임차권등기\n명령이 이루어지기까지 2~3주의 시간이 소요됩니다. 임차권등기명령이 이루어지면 대항력과 우선변\n제권을 유지한 채 자유롭게 이사할 수 있으며 이루어", "지기 전에 주민등록을 이전하면 대항력을 상실하\n므로 다른 건물로 이사를 하였더라도 종래 주소의 주민등록을 유지해야 합니다. 실무상 일반 시민들\n이 임차권등기명령을 받기는 쉽지 않지만 임차권 반환채권을 확보하기 위한 법적 방법의 하나입니다.\n 임대보증금 보증보험\n일정액수 이상의 임대차보증금에 대해 국가가 그 반환을 보장하는 보험으로 임대차기간 만료 전에 가\n입해야 합니다.\n 임대인이 임대차보증금을 반환하지 않는 경우\n❶ 임차권등기명령\n임차권등기명령을 한 후 보증금 반환청구 소송을 제기하여 집행권원을 받아 임대목적물을 강제집\n행해야 합니다.\n❷ 임대목적물 경매\n임대목적물을 경매하여 환가하면 임차권등기의 우선순위에 따라 매각대금으로부터 보증금을 반\n환받을 수 있습니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 23 임대차보증금 분쟁시 전세금 돌려받기 \n97 임대인이 임대목적물의 하자를 이유로 그 보수에 필요한 비용을 보증금에서  \n　 공제를 주장하는 경우\n재판을 통해 구", "체적인 하자에 대한 책임을 누가 부담해야 하는지, 보수에 필요한 비용이 얼마인지를 \n확정하는 방법은 시간과 비용이 소모됩니다.\n거래계에서는 통상적으로 임대목적물을 사실상 보다 오랫동안 점유할 수 있는 조건이 되는 자가 구체\n적인 반환액에 대한 다툼에 있어 유리한 위치를 차지하게 됩니다.\n임차인이 이미 이주할 건물을 정해 계약을 체결하였다면 보증금을 시급히 반환받아야 하므로 임대인\n의 요구를 수용할 가능성이 큽니다. 반대로 임대인이 임대목적물의 명도를 전제로 다음 임대차계약을 \n이미 체결하였다면 종전 임차인이 보증금 일부가 반환되지 않았음을 이유로 건물에서 퇴거하지 않으\n면 임차인의 요구를 수용해 주어야 할 사실상의 압박을 받게 됩니다. 소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n98\n민사소송 220만+성공보수 5% 변호사직접 무료상담 | 24 임대료 미지급,  그리고 명도소송\n9924 임대료 미지급,  \n그리고 명도소송\n임대료 미납은", " 임차인의 경제적 상황이 악화되었음을 의미하며 이 상황이 지속될 가능성이 높기 때문에 \n임대료가 미납된다면 그 즉시 임대목적물의 명도소송을 제기하는 것이 좋습니다. \n임대료 미지급의 경우 사건이 어떻게 진행되는지 설명 드리겠습니다.\n 임대료 미지급시 임차인의 경제적 상황\n임대료 연체는 임대차보증금, 권리금 등 영업을 영위하기 위해 임차인이 투입한 모든 재산의 상실로 \n이어질 수 있습니다.\n통상적으로 임차인은 임대료 지급을 우선순위에 두게 됩니다. 그런데 임차인이 임대료를 지급하지 못\n한다는 것은 임차인의 경제적 상황이 계속하여 악화될 가능성이 높다는 것을 의미합니다. 결국 임대\n보증금에서 임대료가 모두 공제되고 미납 임대료만 쌓여갈 가능성이 높습니다.\n소액소송.com 02-448-0231 | 민사소송 220만+성공보수 5% 변호사직접 무료상담\n100\n 임대료 미지급시 임대인의 입장\n임대료 미납을 이유로 임대목적물의 명도소송을 제기해야 하는데, 이 경우 임대인은 특별한 사정이 \n없", "는 한 소송에서 당연히 승소할 수 있습니다. \n임차인은 일정 정도의 권리금과 보증금을 확보해야 영업장을 이전할 수 있으나 임대료가 계속해서 미\n납되면 보증금이 공제돼 다른 장소로 영업장이나 주거를 이전하기 어려워집니다. 이로 인해 현재 임\n차하고 있는 영업장에서 자발적으로 퇴거하는 것도 기대하기 어려워집니다.\n임대인이 임대보증금에서 임대료가 공제된다는 이유로 보증금이 모두 소실되길 기다렸다 명도소송을 \n제기하거나 퇴거에 관한 협의를 시작하면 이후 발생하는 임대료를 지급받기 어려워질 수 있습니다. \n분쟁해결에 있어 시간을 최소화하는 것은 곧 비용을 최소화하는 것이기도 합니다. 그러나 명도소송을 \n제기하였다면 분쟁해결을 위해 소요되는 시간의 최대치를 설정한 것입니다.\n명도소송은 판결을 받는데 오랜 시간이 소요된다는 점과 강제집행이 어렵다는 점, 임차인의 경제적 \n상황이 호전될 가능성이 낮고 오히려 악화될 가능성이 높다는 점을 고려하였을 때 임대인으로서는 임\n대료가 미납되면 즉시 명도소송", "을 제기하는 것이 최선책입니다.\n명도소송 제기 후 임대목적물의 명도를 받으려면 임대인은 미지급 임대료를 최소화하는 한편 다른 사\n람에게 건물을 임대하여 수익이 발생하지 않는 기간을 최소화할 수 있습니다. 명도소송에 따른 법적 \n결론이 나기 전에 임대인은 소요되는 시간을 최소화하고 손해를 줄이기 위해 임차인을 퇴거시키고 임\n대목적물을 명도받기 위한 사실상의 노력을 계속해야 합니다.\n명도소송의 결론에 이르기 전에 임대인과 임차인이 협의하여 임대목적물을 명도하는 것이 경제적으\n로 합리적인 해결책입니다.민사소송 220만+성공보수 5% 변호사직접 무료상담 | 24 임대료 미지급, 그리고 명도소송 \n101"]}