{"chunks": ["조정과\n  심판노동분쟁해결 가이드북\n여름호2023.7contents\n직장분쟁은 \n왜 발생하는가?\n전보 명령이 ‘부당하다’라는 \n생각이 들 때10\n‘퇴사’를 잘하는 법 12직장생활, \n입사에서 퇴사까지!근로계약 성립, \n어떻게 판단할 수 있을까?노동위원회 설문조사 분석\n08 직장생활 잘하기 꿀팁\n노동조합이란\n무엇인가?올바른 노동조합 \n활동과 운영에 대하여 조언16노동조합이\n처음이에요!분쟁 없는 사업장을 위한 \n노무관리ABC노무관리의 핵심쟁점 1404 커버 스토리ISSUE NO.1  |  SUMMER 2023  |  조정과 심판\n사장님! \n이러시면 안됩니다!근로 계약 종료 이후의 \n구제이익( 訴의 이익) 평석 대상 : 중앙노동위원회 \n2019. 6. 28. 판정22 판정 평석\n노동위원회 \n100% 활용하기24 노동위원회 100% \n활용하기\n화이트 데이지의 \n꽃말은 화해와 평화\n독자의 의견 & 소셜미디어25\n26잠깐의 여유\n정보복수노조 사업장도\n화해로 해결이 가능서로의 입장차를 이해한 \n", "화해 사례18\n절대 잊어서는 안 될 \n회사생활의 기본!4컷 만화를 통한 \n기초 노동법 소개21웹툰으로 보는 \n노동 이야기화해냐? 판정이냐?  04\n커버 스토리\n323명조사관\n672명공익위원우리나라 직장 분쟁이 갈수록 복잡해지고 사건 수도 급증하고 있다. 올해 7월 노동위원회에 \n접수(8,720건)된 심판사건(해고, 징계, 괴롭힘, 성희롱, 차별 등 심판사건)은 직장분쟁의 전형으로, 전년 \n대비(7,270건) 대비 19.9% 늘어 났다. 이에 노동위원회는 직장분쟁의 발생 원인과 예방을 위한 근로자와 \n사용자의 노력을 파악하기 위한 설문조사를 지난 6월 30일부터 7월 10일까지 진행하였다. 설문조사의 \n대상은 직장분쟁 해결을 직접 지원하는 노동위원회 공익위원(672명)과 조사관(323명)이다. 설문조사 \n내용은 직장분쟁의 발생 원인과 관련해 설계했다. 설문조사를 통해 직장분쟁 예방을 위한 근로자와 \n사용자의 노력, 그리고 우선순위를 알아보았다. 노동위원회 설문조사 분석직장분쟁은 왜 발", "생하는가?\n글 김대용 중앙노동위원회 심판1과 조사관\n조정과 심판 Vol.1   |  05\n  직장분쟁 예방을 위해 근로자가 노력해야 할 사항\n  노동위원회 공익위원과 조사관은 직장분쟁 예방을 위해 근로자가 가장 노력해야 할 사항으로 ‘직원 간 상호 존중\n(27.9%)’을 꼽았는데, 최근 근로자의 직장 내 괴롭힘 사건이 증가하고 있는 상황과도 일치되는 결과다. 그 다음으로 \n‘성실한 근로 제공(24.6%)’, ‘직장 내 규칙 준수하기(16.9%)’, ‘역지사지의 태도(13.4%)’도 많은 응답을 받았다는 점을 유념해\n야 한다.1[ 23.6.30.부터 7.10.까지 설문조사 진행 ]\n설문 항목{ 직장분쟁 예방을 위한 근로자의 노력 }\n직원 간 상호 존중1 27.9%\n성실한 근로 제공2 24.6 %\n직장 내 규칙 준수하기3 16.9%\n역지사지 태도4 13.4%\n사용자의 정당한 업무지시 이행하기5 8.9%\n절차에 따라 성실히 협의하기6 7.9%\n업무성과 달성하기7 0.6%\n해고, 징계, 괴", "롭힘, 성희롱, 차별 등 심판사건  06\n2  직장분쟁 예방을 위해 사용자가 노력해야 할 사항\n  직장분쟁 예방을 위해 사용자가 노력해야 할 사항으로는 ‘기본적인 노동법 준수(27.6%)’, ‘적정량의 업무분장과 명확\n한 업무지시(16.9%)’, ‘성과에 대한 확실한 보상보상(14.7%)' 등이 꼽혔다. 근로자의 권리의식이 높아진 만큼 사용자\n도 노동법 준수에 더 관심을 가지고 노력해야 할 것이다. 한편, 설문 응답자 중 젊은 연령층은 ‘적정량의 업무분장과 명확한 업무지\n시(21.2%)’, ‘인격 모독적인 언행 않기(21.2%)'도 중요하다고 답변하였는데, 워라밸을 중시하고 수평적 직장문화를 선호하는 젊은 \n세대의 모습을 보여준 결과로 보인다.커버 스토리\n설문 항목{ 직장분쟁 예방을 위한 사용자의 노력 }\n기본적인 노동법 준수1 27.6%\n적정량의 업무분장과 명확한 업무지시2 16.9%\n성과에 대한 확실한 보상3 14.7%\n인격 모독적 언행 않기4 13.6%\n개방적·수평적 협업문화 ", "조성5 13.4%\n복지확대6 12.1%\n업무 외적 간섭하지 않기7 1.7%\n{ 직장분쟁 예방을 위한 사용자의 노력에 대한 연령별 응답 결과 }\n설문 항목 20~39세\n 40~59세 60세 이상\n기본적인 노동법 준수1\n성과에 대한 확실한 보상2\n복지확대3\n개방적·수평적 협업문화 조성4\n적정량의 업무분장과 명확한 업무지시5\n업무 외적 간섭하지 않기6\n인격 모독적 언행 않기725.0 % 28.1% 27.1%\n9.6% 13.9% 17.6%\n9.6% 12.6% 11.9%\n9.6% 13.2% 14.8%\n21.2% 17.4% 14.8%\n3.8% 1.6% 1.4%\n21.2% 13.2% 12.4%조정과 심판 Vol.1   |  07\n3  근로자와 사용자 중 누가 더 노동법을 더 많이 알고 있는지\n  응답자의 54.3%는 사용자(45.7%)보다 근로자가 노동법을 더 많이 알고 있다고 답하였는데, 근로자의 권리의식 향\n상과 더불어 노동법 지식도 많이 높아졌음을 알 수 있다.\n4  직장분쟁 예방을 위해 ", "노동법을 누가 더 알아야 하는지\n   ‘직장분쟁을 예방하려면 근로자와 사용자 중 어느 쪽이 노동법을 더 많이 알아야 하는지’에 대한 설문에는 응답자\n의 89.1%가 ‘사용자’를 선택하여 직장분쟁 예방을 위해서는 사용자의 노동법 기초지식과 법 준수 의지가 중요함을 \n보여주었다. 특히, 사업을 새로 시작하는 사용자의 경우 노동법 기초지식을 익히는 것이 반드시 필요할 것으로 보인다.{ 근로자와 사용자 중 누가 노동법을 더 많이 알고 있는지 }\n{ 누가 더 노동법을 많이 알아야 하는지 }구분 전체 값신분별\n공익위원 조사관 남 여 20~39세 40~59세 60세 이상성별 연령별\n근로자 54.3 % 51.7% 57.7% 49.4% 64.3% 65.4% 52.5% 55.2%\n45.7 % 48.3% 42.3% 50.6% 35.7% 34.6% 47.5% 44.8% 사용자\n구분 전체 값신분별\n공익위원 조사관 남 여 20~39세 40~59세 60세 이상성별 연령별\n근로자 10.9% 15.4% 4.7% ", "13.6% 5.2% 7.7% 11.4% 10.5%\n89.1% 84.6% 95.3% 86.4% 94.8% 92.3% 88.6% 89.5% 사용자\n사용자 89.1%누구나 똑똑하게 직장생활을 잘하고 있다고 생각하지만, 사실 많은 근로자가 직장생활의 \n기본적인 부분도 모르는 경우가 많다. 직장생활을 하면서 채용내정, 인사명령과 징계, \n근로계약 종료에 있어 꼭 알아야 할 내용을 소개한다. 이것만은 꼭 알아 두세요\n직장생활, 입사에서 퇴사까지!\n회사의 공식적인 최종 합격통지서\n를 받지 않았다면 아직 정식으로 \n채용된 것이 아닙니다. 회사의 대\n표가 아닌 전무, 상무, 부장 등의 다\n른 관리자의 채용에 관한 구두 약\n속은 아주 특별한 사정이 없는 한 \n효력이 없으니 주의하세요. i\n근로계약서는근로계약서는\n선택이선택이  아닌아닌  필수필수!!근로계약 성립, \n어떻게 판단할 수 있을까?\n글 김민표 부산지방노동위원회 상임위원(변호사)[ 채용내정 ]직장생활 잘하기 꿀팁 08  올해 대학을 졸업하고 취", "업시장에 첫발을 디딘 조카가 오랜만에 내게 \n문자메시지를 보냈다. “변호사 삼촌, 좋은 소식! 나 취업했어. 면접관님\n이 다른 회사 지원하지 말고 기다리래.” ‘면접관님이라...’ 내 눈썹이 위로 \n곧추섰다. 이것은 뭔가 일이 잘못되어 감을 느낄 때 내가 곧잘 짓는 표정\n이었다. 특히 베테랑 변호사의 촉이 발동될 때. 즉시 나는 조카에게 놀러 \n오라고 답신을 보냈다. 창밖을 보니 당장이라도 비가 올 것처럼 먹구름\n이 잔뜩 끼어있었다.\n다음날 늦은 저녁 조카가 내 변호사 사무실을 찾아왔다. 좋은 회사에 지\n원해서 꽤 들떠 보였다. 아직 합격통지서를 받지 않았지만, 면접관이었\n던 회사 부장님이 미리 축하한다면서 다른 회사에 지원하지 말고 기다\n리라고 했단다. ‘이렇게 들뜬 조카에게 찬물을 확 끼얹고 싶지는 않았지\n만, 나는 화가 난 척 언성을 높여 조카를 다그쳤다. \n“야! 너 바보야? 그 말을 믿어? 얘, 얘 이거 큰일 나겠네!” \n어리둥절한 표정으로 나를 바라보는 조카에게 나는 틈도", " 주지 않고 속\n사포처럼 말을 쏟아냈다. \n“야, 너 아직 합격한 것 아니야. 정신 차려! 그 부장이라는 사람이 그 회사 \n대표냐? 최종 인사권자냐고? 대표이사 직인 찍힌 합격통지서 받았어? \n얘가, 얘가 헛똑똑이네. 이렇게 순진해서 어떡하니. 그러다가 너 당할 수 \n있어!” \n조카의 표정은 억울함을 숨길 수 없었다. 그 정도로 바보는 아닌데 내가 \n자기를 완전히 무시했다나 어쨌다나. 조카는 마음이 상해 내게 눈을 흘\n겼다. 나는 그런 조카를 아랑곳하지 않고 차분한 어조로 채용 절차에 관\n한 설명을 시작했다. \n“지금 너는 ‘채용내정’이라는 법률관계를 경험하고 있어. 채용내정이란 \n정식 채용(본채용)의 상당 기간 전에 채용할 자를 미리 결정해 두는 것을 \n말해. 예를 들어 회사가 학교 졸업예정자에 대해 졸업 후 채용하기로 미\n리 결정하는 것이 채용내정이야. 법적으로는 채용내정으로써 근로계약\n이 체결된 것으로 보고 있어. 즉, 채용내정이 되면 채용한 회사의 근로자 신분을 취득하게 돼.", " 이해 가니? 법률용어가 좀 낯설지? 좀 더 쉽게 설명\n해 줄게. 너 어떻게 그 회사에 지원했어? 회사 홈페이지 채용공고를 봤\n지? 법적으로 그 채용공고는 이런 뜻이야. ‘우리 회사 직원이 되지 않겠\n어요? 우리 회사와 근로계약을 한번 체결해 보지 않을래요? 그러고 싶\n다고 우리 회사에 당신의 마음을 전달해 보세요.’ 즉, 너를 꾀는 거야. 유\n인하는 거지. 그래서 ‘청약의 유인’이라고 불러. 법률용어로. 너, 좀 고민\n하다가 회사 홈페이지에서 입사지원서를 작성하고 ‘제출’ 배너를 클릭했\n지? 이것은 법적으로 ‘나 당신과 근로계약을 체결하고 싶습니다. 당신에\n게 이러한 나의 뜻을 전합니다’라는 뜻이야. 네가 계약하자고 ‘청약’을 한 \n것이지. ‘결혼해 줄래?’라고 ‘청혼’하는 것처럼 말이야. 그런데 지원자(청\n약자)가 너 하나뿐이겠어? 회사는 여러 지원자를 검토해서 자신의 근로\n자로 선발한 지원자(청약자)에게 ‘최종 합격통지서’를 보내. 이것은 법적\n으로 ‘우리 회사의 근로자가 되겠", "다는 당신의 청약에 승낙합니다.’라는 \n뜻이야. 이것으로써 너와 회사 간에 근로계약이 성립돼.” \n가만히 듣고 있던 조카가 말했다. \n“삼촌, 그러면 나는 아직 합격통지서를 받지 못했으니까 그 회사의 근로\n자가 아닌 거네. 그럼, 면접관님의 말씀은 뭐야?” \n나는 웃으며 말했다. \n“뭐긴 뭐냐, 공수표지! 부도난 어음! 아무 효력도 없는 립서비스! 그러니\n까 빨리 다른 회사 면접도 봐. 합격통지서 받으면 어디 갈지 그때 결정\n하고.” \n그리고 나는 조카에게 어느 법무법인 노동팀에서 만든 소책자의 한 면\n을 펼쳐 보여주었다.\n“이 봐요, 헛똑똑이 씨. 너처럼 면접관의 말만 믿고 마냥 기다리다가 다\n른 회사에 채용될 기회를 놓친 사례가 종종 있어. 말을 믿지 말고 회사의 \n공식 문서를 믿어요. 제발!” \n조카는 환히 웃으며 말했다. \n“삼촌 정말 고마워. 이래서 집안에 변호사가 하나쯤 있어야 해!”\n조정과 심판 Vol.1   |  09  10\n  직장생활에서 전보 인사명령이 직장인들을 ", "흔히 울고 웃게 만든다. 소\n위 ‘꿀 보직’이라고 누구나 좋아할 직무로 인사발령을 받으면 기분이 좋\n겠지만 지금 하는 일보다 훨씬 힘들고 난해하여 피하고 싶은 직무를 맡\n게 되는 전보 명령은 고통을 안고 올 것이다. 같이 근무해야 할 직원들\n마저 부담스럽다면 이직까지 고민되기도 한다. 인사명령은 마음에 안 \n들지만 참고 수용할 것인지, 인사명령에 반발해야 할 것인지 갈피를 못 \n잡는 경우가 많다. 이럴 경우에 어떻게 생각하고 행동하는 것이 지혜로\n운 선택일까?\n앞서 사례로 든 '의료재단 수도권 병원 근로자, 지방 소재 병원 전보 인\n사명령' 내용과 비슷한 사건에서 지방 및 중앙노동위원회는 정당한 인\n사명령이라고 판단하였고 근로자들은 행정법원에 소송까지 갔으나 정당한 인사명령이라는 판결을 받고 더 이상 다툼을 이어가지 않아서 사\n건 종결되었다. 전보명령의 정당성 기준은 노동법상 명문 규정은 없\n으나 법원 판례에서는 일관된 기준을 제시하고 있다. 즉, “전보명령이 \n정당한 인사권 범위에", " 속하는지는 명령의 업무상 필요성의 정도, 그\n에 따른 근로자 생활상의 불이익 정도, 근로자 본인과의 협의 등 그 명\n령을 하는 과정에서 신의칙상 요구되는 절차를 거쳤는지 등 제반 사정\n을 종합하여 결정되어야 하고, 이때 근로자 본인과 성실한 협의 절차\n를 거쳤는지는 정당한 인사권의 행사인지를 판단하는 하나의 요소라\n고 할 수 있으나, 그러한 절차를 거치지 아니하였다는 사정만으로 당연\n히 권리남용에 해당하여 무효가 되는 것은 아니다”라고 하였다(대법원 \n1991.7.12 선고, 91다12752 판결 등).전보 명령이 ‘부당하다’라는 \n생각이 들 때\n글 윤광희 win-win 노사관계연구소장(노동법 박사)[ 인사명령과 징계 ]\n전국 여러 곳에 병원을 두고 있는 의료재단 본부 병원(수도권 소재)에 근무하는 5명의 근로자가 근무태도 불량 등의 문제로 동료 및 관리자들과 갈등을 \n겪고 있었는데 정기인사 시기에 집에서 출퇴근이 불가능한 지방 병원으로 전보 발령을 받았다. 근로자들은 입사 후 줄", "곧 같은 부서에서 맡은 바 업무를 \n성실히 수행해 왔는데 합리적이고 공정한 기준 없이 전보 대상자로 선정되어 육체적으로 힘들어지는 점과 아무 연고가 없는 해당 지방에서 근무하게 되\n는 점 등의 큰 불이익이 발생하는데도 근로자 본인과 성실한 협의 절차를 거치지 않았기 때문에 인사권을 남용한 것이라고 주장하였다.i직장생활 잘하기 꿀팁\n조정과 심판 Vol.1   |  11\n  직장생활에서 인사명령은 큰 조직에서는 늘 있기 마련이다. 오늘날과 \n같은 급변하는 경영환경에 기업이 적절하게 대처하기 위해서는 인력운\n영을 신속하고 탄력적으로 대응할 수밖에 없다. 전보 인사명령이 근로\n자들에게 갈등으로 발전하지 않고 수용성이 높아지면서 자신의 발전을 \n위한 계기로 만들기 위해서는 경영진과 근로자들의 역지사지 자세가 필\n요하다. 인사명령을 내리는 경영진은 인사명령 대상자인 근로자의 입장\n을, 근로자는 인사명령을 내리는 경영진을 역지사지로 생각하는 지혜를 \n가질 필요가 있다. \n경영진은 역지사지의 태도", "로 근로자 입장에서 전보가 개인의 발전에도 \n도움이 되는 계기가 되도록 계획하고, 전보명령 이전에 해당 근로자들\n과 소통하고 설득하는 것이 필요하다. 법적 정당성만을 찾을 일이 아니\n고 전보명령 이후에도 근로자가 잘 적응하도록 지원을 아끼지 않아야 \n한다. 비록 전보가 징계성을 띤 인사명령이라도 근로자에게 억울한 감\n정이 들게 해서는 징계의 효과마저 없고 회사에 대한 배신감과 적대감\n만 갖게 할 수 있음을 명심해야 한다. \n한편 근로자 또한 역지사지 태도로 오늘날의 경영환경에서는 조직이 필\n요한 직무를 누군가 해야 한다는 경영진의 입장을 이해할 필요가 있다. \n편하고 쉬운 직무만을 고집할 것이 아니라 개인의 발전을 위해서 낯선 \n직무도 기꺼이 받아들이는 자세가 필요하다. 힘든 직무를 내가 맡았다\n는 자긍심을 갖고 임하는 것은 어떨까? 내 역량을 높이는 것은 나의 존\n재가치를 회사에 알리는 기회가 된다는 긍정적인 발상의 전환은 자신\n에게 자신감과 동기, 희망을 선물한다. 새옹지마( 塞", "翁之馬 )와 전화위복\n(轉禍爲福 )이 우리 인생이다.\n경영진은 역지사지의 태도로 근로자 입장에서 전\n보가 개인의 발전에도 도움이 되는 계기가 되도록 \n계획하고, 전보명령 이전에 해당 근로자들과 소통\n하고 설득하는 것이 필요하다.\n‘퇴사’를 잘하는 법\n글 최영우 중앙경제HR교육원 원장(노동행정학 박사)[ 근로계약 종료 ]\n  12\n직장생활 잘하기 꿀팁조정과 심판 Vol.1   |  13\n  ‘사직(퇴직)'은 당사자 간 합의에 의한 ‘합의퇴직’, 정년 도래에 따른 ‘정\n년퇴직’ 그리고 근로자의 일방적 계약해지인 ‘임의퇴직’으로 구분할 수 \n있는데, 실무에서는 ‘임의퇴직’과 관련한 다툼이 자주 발생한다. \n위의 사례는 ‘임의퇴직’에서 ‘사직의 의사표시 철회’를 둘러싸고 자주 볼 \n수 있는 모습이다. 이런 사건에서 사용자의 사직 처리가 부당해고인지 \n여부는 사직의 의사표시가 ‘일방적 계약해지’인지 아니면 ‘합의해지의 \n청약’인지에 따라 판단하게 되는데, 실무에서는 전자를 ‘사직서( 書)’로", " \n후자를 ‘사직원( 願)’으로 표기하는 것이 일반적이다. 근로자의 사직의 의\n사표시가 근로계약을 종료시키는 취지의 일방적 계약해지인지 합의해\n지의 청약에 해당하는지 여부는 사직서의 기재 내용, 사직서 작성·제출\n의 동기 및 경위, 사직 의사표시 철회의 동기 기타 여러 사정을 참작하여 \n판단한다(근로개선정책과-3880, 2014.7.9).\n‘사직서’는 주로 “일신상의 사유로 사직하고자 합니다”로, ‘사직원’은 “일\n신상의 사유로 사직하고자 하오니 허락하여 주시기 바랍니다”라고 표기\n된다. 위의 사례에서 근로자가 ‘사직서’가 아닌 ‘사직원’으로 제출하였다\n고 가정해 보자. 이에 대해 “그래, 그만두세요”라는 사용자의 승낙의 의\n사표시가 있기 전이라면 사직의 의사표시는 철회된 것으로 봐야 하므로, 사용자의 사직처리는 부당해고에 해당할 수 있다. ¹  그런데 이 근로\n자는 “다음 주까지만 출근하겠다”는 의사표시를 하였으므로 이는 ‘사직\n서’에 해당하고 사용자는 철회해 줄 의무가 없으므로 ", "해고가 성립되지 \n않는다(대법원 2000.9.5, 99두8657). \n실무상으로 보면 회사의 퇴직 양식이 ‘사직서’ 아니면 ‘사직원’으로 이미 \n정해져 있어서, 이 둘의 차이를 잘 모르는 근로자 입장에서는 회사의 양\n식대로 기재해서 제출하는 것이 일반적이다. 간혹 제목은 ‘사직서’인데 \n표기된 문구는 “... 허락하여 주시기 바랍니다”라고 되어 있거나 ‘사직원’\n으로 되어 있는데 내용은 “사직하고자 합니다”로 표기된 예가 있는데, \n이 경우 제목이 아닌 표기된 내용을 보고 사직의 의사표시 유형을 판단\n하게 된다.  \n위의 사례에서 근로자 A는 사직의사를 철회했으므로 부당해고라고 주\n장했지만 ‘일방적 계약해지’로 인정되어 받아들여지지 않았다. 두 회사\n를 놓고 “남을까, 갈까” 행복한 고민을 했지만, 섣부른 판단으로 어느 날 \n갑자기 실업자가 돼버린 황당한 사례이다. 사직을 해야 한다면 근로자 \n입장에서는 이왕이면 ‘사직서’보다는 ‘사직원’이 유리한 방식이다. 내일 \n일이 어떻게 될지", " 알 수 없으니 말이다.   \n광고회사에 다니는 근로자 A는 어느 날 헤드헌터로부터 \n경쟁사 스카웃 제의를 받았다. 조율 과정에서 연봉과 직\n급 등이 정해지자, 아직 합격통지를 받지 않은 상태에서 \n“다음주 까지만 출근하겠다”는 사직서를 제출하였다. 다\n음날 헤드헌터로부터 채용계획이 취소되었다는 통보를 \n받은 근로자 A는 황급히 회사에 사직서 철회를 요청하였\n으나, 회사는 이미 사직처리되었으므로 철회는 불가하다\n고 답변하였다. 이에 근로자 A는 노동위원회에 부당해고 \n구제신청을 제기하였다. i\n1  다만, 이 경우 회사에서 후임자를 채용하는 등 사직의 의사표시를 철회하는 것이 사용자에게 불측의 손해\n를 주는 등 신의칙에 반한다고 인정되는 특별한 사정이 있는 경우에는 철회가 허용되지 않을 수도 있다(대법\n원 1992.4.10, 91다43138).   14\n사장님! \n이러시면 안됩니다!\n분쟁 없는 사업장을 위한  노무관리ABC\n글 문강분 행복한일노무법인·연구소 대표(법학박사)  몇 해 ", "전 CEO 대상 노동 과목을 개설을 위한 수요를 조사하면서, ’노동‘이라는 ’노‘자만 들어\n도 진저리를 난다는 격한 반응에 놀란 적이 있다(결국 노동과목 개설은 취소되었다).\n경쟁적 경영환경 속에서 매출이나 이익과 같은 ’숫자‘를 관리하면서 피 말리는 긴장감 속에 \n하루하루를 보내고 나서 회사로 돌아오면 한숨만 나온다고 한다. 이해하기 어려운 노동기준이\n너무 많고, 특히 채용, 퇴직, 인사와 같은 기본적 경영활동에 대한 재량권을 인정해 주지 않아 \n범법자를 만든다는 것이다. 노동운동 출신 경영자들도 비슷한 어려움을 겪는 사례를 보면 사용자\n의 의례적 불만으로만 치부할 수는 없는 듯하다. 사실 준법의식이 높고 선량한 사용자에게도\n노동분쟁을 해결하기 위한 솔루션을 제공하기는 쉽지 않은 것이 사실이다.\n이하에서는 사용자의 이해를 돕기 위해 실무에서 빈번하게 문제 되는 몇 가지 사안을 중심으로 \n노무관리의 핵심 쟁점에 대해 살펴보고자 한다.\n  출근 안 했으니, 취소 가능?\n  채용 절차 ", "중 본 채용 상당 기간 전에 채용할 자를 미리 선정하여 두는 \n‘채용내정’이 실무에서 다양한 방식으로 활용되고 있는데 이를 둘러싸\n고 많은 분쟁들이 제기되고 있다. 채용내용은 일정한 사유가 발생한 경우 채용을 취소할 \n수 있다는 취지의 합의가 포함된 근로계약에 해당한다. 채용내정은 일률적으로 법적 성\n격을 규명하기 어려우나 채용내용의 의사표시가 근로계약의 성립이라고 보기 위해서는 \n취업규칙·관행 등을 종합적으로 고려하여야 한다.\n대기업이 대학 졸업예정자를 상대로 신입사원을 모집한 것은 근로계약 청약의 유인이\n고, 요구하는 절차에 신입사원이 응한 것은 근로계약의 청약에 해당하므로, 서류전형, \n면접 절차 및 신체검사를 거친 후 졸업을 조건으로 최종 합격 통지한 경우 근로계약 승\n낙의 의사표시로 본다는 판례(대법 2002.12.10,2000다25910)가 대표적이다. 채용\n공고 후 근로자가 취업규칙 등에 정한 소정 절차를 모두 거쳐 최종 합격 통보를 한 경우 \n채용내정이 성립되었다고 볼", " 수 있다. 이 경우 일정 기간 대기토록 한 후 합격을 취소한 \n경우에는 손해배상청구 대상이 될 수 있다. \n결론적으로 채용을 하기로 하여 절차를 마쳤다면 아직 취업 전이라 하더라도 근로계약\n이 성립된 것으로 볼 수 있고, 특별한 사정이 없는 한 일방적으로 고용종료 할 수 없다는 \n점을 유념해야 한다.A조정과 심판 Vol.1   |  15\n  사직서 냈는데 해고라고? \n  과거 한 기업에 입사하여 정년까지 수십 년을 일하는 시대는 막을 내리고 이\n제 이직이 수시로 이루어지는 시대가 되었다. 사용자의 의사로 고용이 종료\n되는 경우 ‘해고’로서 엄격한 법적 절차를 거쳐야 하지만, 근로자에게는 퇴직의 자유가 보장\n되고(강제 근로 금지) 대부분은 사직서 제출로 의사를 표시하게 된다. 그런데 분명히 사직서\n를 제출하고 퇴사한 직원이 부당해고 당했다며 구제신청을 하는 사례가 적지 않다. 사직의사\n표시의 효력을 둘러싸고 사용자는 근로자가 자발적으로 사직의 의사표시를 했다고 주장하\n나, 근로자는 ", "사직의 의사표시가 진의가 아니었다거나 강요 등에 의해 어쩔 수 없이 이루어\n진 것이라고 주장하는 경우가 문제 된다. 여기서 쟁점은 ‘진의로 사직서를 제출했는가’이다.\n여기서 진의는 근로자가 진정으로 마음속으로 바라는 사항을 의미하는 것이 아니라 겉으로 \n드러난 의사표시로서, 향후 징계 조치나 불이익 가능성, 경영상 여건, 사직 시 회사가 제공하\n는 혜택, 전직 가능성 등을 고려하여 그 당시에는 사직이 최선이라고 판단하여 사직의 의사\n표시를 한 경우를 의미한다.\n사용자가 임금을 제대로 지급하지 못하는 상황에서 임금체불 등을 이유로 모든 연구소 직원\n으로부터 일괄적으로 사직서를 받거나 회사의 경영방침에 따라 사직원을 제출하고 퇴직 처\n리를 한 후 즉시 재입사하는 형식을 취한 경우, 사직의 의사가 없는 근로자에게 회사가 부당\n한 영향력을 행사하고 희망퇴직을 신청하게 하여 수리한 경우, 퇴직의 의사가 전혀 없는 근\n로자에게 반복적으로 퇴직을 종용하며 사직서를 제출하게 한 경우는 진의를 인정", "하지 않은 \n대표적 사례다. 사직의 진의 여부가 문제 되지 않도록, 사직 절차를 분명히 하는 것은 물론 퇴\n직자의 고충을 제대로 청취할 필요가 있다.C  회사가 필요하면 전보 조치?\n 사용자가 근로자의 업무상 필요한 범위 내에서 근무 장소와 업무 내용을 변경하는 전배, 전보, 전근, 전직 등과 같은 인\n사 조치를 하는 것은 당연히 가능하다.\n법원이 업무상 필요성을 인정한 사례로는 업무능률의 증진, 직장 질서의 유지나 회복, 근로자 간의 인화 등의 사정, 노동력 재배치를 \n통한 근로의욕 증대, 인사교류를 통한 업무의 원활화 및 경영능률증진, 다른 근로자와의 형평성이나 대체 가능성, 정기적인 인사명령\n시기 등이다. 그런데 이러한 업무상 필요성이 있다고 하더라도 근로계약에서 근로자가 수행해야 하는 업무나 근무 장소를 특별히 정\n한 경우라면 근로자의 동의 없이 불가능하다. 노동위원회는 판단 시 근로계약 등에 근로 내용과 근무 장소의 특정 여부, 인사명령의 \n업무상 필요성으로 든 사실이 존재", "하는지, 인사명령 사유가 타당한지를 판단기준으로 삼고 있다.\n과거 노무 이슈는 해고나 징계 단계에서 많은 문제가 되었지만, 3요'지금요, 왜요, 제가요?’ 세대에겐 오히려 업무 부여나 배치전환과\n같은 일상적 인사 조치에 대한 갈등이 빈번하게 제기되고 법적 분쟁으로 확대되는 추세이다. 해당 사업장의 실태에 따라 인사 조치가 \n필요한 경우라면 근로계약과 취업규칙상 근거 규정을 명확히 하여 분쟁을 예방하는 세심한 관리가 필요하다.B  우리는 왜 노동조합을 만들었으며 노동조합은 어떻게 운영되어야 할\n까요? 다른 동종 회사와 비교해 임금이 적게 오르기 때문에 임금인상을 \n위해서 또는 인간적인 대우를 받지 못해서 근로조건 개선과 처우 개선\n을 위해 노동조합을 만들기도 했을 것이다. 그러나 노동조합을 만들었\n다 해서 자동으로 임금이 오르거나 처우가 개선되는 것은 아니다. 모두\n가 노동조합이 필요하다는 것을 인정한다고 하여도 노동조합이 어떤 일\n을 하여야 하는가, 어떻게 활동해야 하는가에 대한 생", "각이 서로 다르고 \n미숙한 활동과 운영으로 노사 관계가 감정과 대립으로 악화되거나, 노\n노 갈등으로 노동조합 활동이 힘들어져 무력화되기도 한다. \n예전에는 노동조합을 결성하기 위해 몇 달 또는 몇 년을 공부와 단련을 \n통해, 부당노동행위와 탄압을 견디며 노동조합을 지켜낼 수 있는 사전 \n준비 기간을 갖고서야 노동조합을 결성하였던 시절이 있었다. 지금은 상\n급단체나 산별노조에 가입만 하면 조합원이 되고 노동조합을 만들 수 있\n게 되었다. 그러나 쉬운 그것만큼 노동조합 활동과 운영에 대해, 그에 걸\n맞은 기초나 조건이 제대로 채워지지 않은 약한 조직으로 많은 어려움을 노동조합이란 무엇인가?\n겪고 있는 것이다. 수십 년간 노동운동을 경험한 선배로서 노동조합이란 \n무엇이며 올바른 노동조합 활동과 운영에 대하여 조언하고자 한다.\n헌법 {제33조} 근로자는 근로조건의 향상을 위하여 근로자들이 주체가 \n되어 노동조합을 결성할 수 있는 단결권, 노동조합을 통해 사용자와 협\n상할 수 있는 단체교섭권", ", 노사 협상이 결렬되었을 시 단체교섭을 뒷받\n침할 수 있는 단체행동권을 가진다. \n이를 노동 3권이라 한다. 헌법에 근간한 '노동조합 및 노동관계조정법'\n에 의하면 '노동조합'이란, '근로자가 주체가 되어 자주적으로 단결하여 \n근로조건의 유지·개선 기타 근로자의 경제적·사회적 지위의 향상을 도\n모함을 목적으로 조직하는 단체 또는 그 연합단체이다'라고 되어 있다.\n이처럼 헌법이 노동 3권을 보장한 취지는 개인의 근로자들은 회사에 입\n사 시 최저 기준으로 정해진 최저 임금, 근로기준법으로 규정된 근로조\n건을 법 테두리 내에서 근로자와 사용자는 근로계약서를 체결하고 취업\n해 일하게 된다. 그러나 을이란 위치에 있는 근로자는 취업을 위해선 불노동조합이\n처음이에요!  16\n글 오길성 서울지방노동위원회 준상근 조정위원조정과 심판 Vol.1   |  17\n리한 조건에서 불평등한 근로계약을 체결하게 되는 경우도 있다. 근로\n자들은 사용자에게 개별적 대응으로 동등한 위치에서 임금이나 근로조\n건을 ", "개선 시킬 수 없기 때문에, 근로자들의 결사체인 노동조합이라는 \n조직을 만들어 사용자와 대등한 입장에서 단체교섭을 하고 그 조직의 \n집단적인 힘을 통해 임금 및 근로조건의 개선을 이뤄내고, 나아가 산업 \n평화를 유지하여 국민경제의 발전을 도모해 나가기도 한다.\n근로자는 노동3권을 보장받고, 근로조건의 유지·개선, 경제적·사회적 \n지위의 향상을 도모한다는 취지에 적합하게 그 권리를 행사하여야 한\n다. 우리나라는 정치, 경제, 사회적으로 많은 변화가 있었듯이 노사관계 \n분야에서도 많은 다툼과 어려움이 있었지만, 노사의 자주적인 노력과 \n오랜 경험과 관행의 축적으로 건전하고 합리적인 노사관계를 정착시켜 \n가고 있는 과정에 있다고 본다. 아직도 불법적인 방법으로 목적을 달성\n하려는 사례도 있어, 이는 스스로 노동조합 활동에 운신의 폭을 제한시\n키는 결과를 만들기도 한다. \n헌법상의 노동 3권 보장 취지에 맞게 합법적인 방법으로도 적합하게 그 \n권리를 행사하고 목적을 달성할 수 있기 때문이다", ". 어떻게 권리행사를 \n취해야 그 취지에 부합하고 목적을 달성할 수 있는 것인가? 노동조합의 \n생명은 단체교섭이다. 단체교섭이 이뤄지지 않는 조직은 노사협의회에 \n불과하다. 노사협의회는 단체행동권이 보장되지 않기 때문이다. 단체행\n동은 직접 행동하지 않아도 단체교섭에 배경이 되어 힘을 실어주게 됨\n으로써  합의를 이뤄낼 수 있게 된다. 단체교섭이 결렬되어 이뤄지는 단\n체행동이 정당하게 평가받기 위해선 권리 행사의 목적이(요구) 정당하\n여야 하고 그 수단(행동) 또한 정당하여야 한다는 것이다. \n노동조합의 요구에 더 받아야 한다는 주장과 더 줄 수 없다는 사용자, \n노사양측의 주장은 극히 당연하다고 볼 수 있다. 이런 노사 당사자의 당\n연한 주장을 협상과 대화의 방법으로 합의에 도달하는 것이 가장 바람\n직할 것이나, 부득이 쟁의행위라는 극단적인 방법으로 호소하고 행동한\n다고 하더라도, 이는 법 절차에 따라 적법하게 이뤄져야 할 것이며, 어\n떤 경우라도 불법적인 실력행사가 채택되어서는 ", "안 될 것이다. 왜냐하\n면 임금 협상 중 불법적인 쟁의행위가 불법 시비로 징계와 고소·고발이 \n이뤄지게 되면 임금인상이란 본질은 사라지고 감정과 대립이 격화되어 \n노사 관계 악화뿐만이 아니라, 징계와 고소·고발 철회라는 추가적인 요\n구가 발생하여 임금인상 투쟁마저 실패로 빠뜨리게 되기 때문이다. 또\n한 교섭 대상이 될 수 없는 순수한 인사, 경영에 관한 사항을 관철하기 \n위한 목적으로 행하는 단체 행동은 배제 해야 한다. 이는 교섭 요구와 \n쟁의행위의 법적 보호를 받지 못함으로써 해결되기 어려울 뿐만이 아니\n라 온전한 노동권을 주장하고 보장받기 위해서는 사용자의 경영권도 존\n중해 줘야 하기 때문이다. \n반면 사용자의 의도된 불법을 유인하는 행위는 지양되고 노동조합을 부\n정하는 부당노동행위에 대해서는 법적 제재가 강력하게 제대로 이뤄져\n야 할 것이다.\n노동조합은 노동조합으로서 존중받고 정당한 요구 관철을 위해서는 단\n체교섭에 있어서는 철저한 사전 준비(조사, 교육, 홍보)와 단체행동의", " \n강한 힘이 필요하다. 이는 평상시 노동조합의 활발한 일상 활동을 통해 \n살아있는 조직의 활성화가 필요하다. 조합원으로 가입시켜 조직을 확대\n하고 교육, 홍보와 각종 소모임 활동은 교류와 소통으로 조합원의 의식\n에 질을 높여야 한다. 조합원 모두가 요구하고 참여하여 함께 책임지는 \n노동조합, 간부 몇 사람이 움직이는 자판기노조가 아니라, 노조의 정해\n진 각종 회의가 개최되고 민주적으로 투명하게 운영되어 조합원과 함께\n하는 것이 살아있는 조직, 힘 있는 조직이며 굳이 극단적인 파업이나 단\n체 행동까지 가지 않아도 우리의 요구는 쟁취될 수 있기 때문이다.\n \n노사는 상호 상생과 협력적인 노사관계를 정착시키길 노력해야 하며, \n노동조합은 조직을 강화하고 안정시키는 게 평화적 노사관계를 이루는\n데 첫걸음이 될 것이다.   18\n 중앙노동위원회에는 부당해고 및 부당노동행위 구제신청이 매일 넘쳐나게 많이 들어오고 있다. 이런 광경을 보며 \n당사자 중 어느 한 편이 옳고 어느 한 편은 그르다고", " 단칼에 말할 수 있겠나, 우리 위원회는 날마다 이런 문제로 고뇌와 \n고민을 거듭한다. 어떻게 하면 당사자 모두 상처받지 않고 자신들을 보호하며 원만하게 해결할 수 있을지 말이다.복수노조 사업장도 \n화해로 해결이 가능서로의 입장차를 이해한 화해 사례\n글 이준행 중앙노동위원회 교섭대표결정과 조사관화해냐? 판정이냐?조정과 심판 Vol.1   |  19\n 버스 기사 승차 거부, 징계해고 의결\n  할머니는 멀리 도시에 사는 딸과 아들에게 시골집에서 재배한 감을 보내려고 시골 버스를 기다리셨던 거다. 그러나 해당 버스 기사는 버스 실내에는 \n10kg 이상의 짐을 실을 수 없다는 표준약관을 알고 있어서 그 짐을 다 실을 수 없다고 실랑이 하였다.\n할머니는 울며불며 도시에 사는 딸에게 오늘의 이야기를 하소연하였고, 할머니의 딸은 버스 회사에 전화하여 시골 버스가 그럴 수는 없다며 버스 기사\n가 시골 어머니께 사과할 것을 요구하였다. 이에 버스 회사에서는 버스 기사를 불러 사과하도록 했으나, 버스", " 기사는 잘못이 없다고 항변하였다. 회사는 \n이 버스 기사의 승차 거부는 이번이 두 번째에 해당한다면서 징계해고를 의결하였다.\n 부당해고, 부당노동행위에 억울함 호소\n  이 사건의 버스 회사는 복수의 노동조합이 있다. 사례의 주인공인 버스 기사는 소수 노조의 지회장이었다. 지회장은 이 사건은 징계 절차상 자신의 노동\n조합 대표자가 참여하지 못한 하자가 있고, 징계 사유가 없는 부당해고이고, 소수 노조 지회장을 탄압하기 위한 불이익 취급 및 지배개입의 부당노동행위\n라고 주장하며 노동위원회에 구제신청을 하였다.\n  작은 시골 버스가 버스 종점에서 출발하기 위해 대기한다.\n80대 할머니가 버스에 다가와 기사에게 말한다.\n“짐 좀 많이 실어도 돼요?”\n버스 기사는 “안 되죠, 안된다고!”라고 말하지만,\n할머니는 다른 승객의 도움을 받아 상자 4개를 버스에 싣는다.\n그러나 버스 기사는 단호히 말한다.\n“이거 차에 실으면 안 돼요, 이렇게 다 실으면 안 된다니까... 화물차가 아니라고!”\n목소", "리는 점점 커진다.\n할머니는 작은 목소리로 말한다.\n“좀 실어 줘...”\n버스 기사는 여전히 운전석에 앉아서 상자를 실을 수 없음을 강하게 말한다.\n“짐을 실으면 다른 사람들이 문제에요. 화물차 불러요, 생각해 봐요.”\n이제 할머니는 버스에서 짐을 내리고, 버스 기사는 말없이 버스를 출발한다.분쟁사례시골역  20\n쉽게 알아보는 노동조합\nQ. 사업장 단위 복수 노동조합이 가능하다는데, 사실인가요?\nA. 2011년 7월 1일 이후, 사업장 단위에서도 복수(2개 이상)의 노동조합 설립\n이 가능해졌습니다. 법 개정으로 사업장 내의 노조가 여러 개 결성될 수 있고, \n이에 따라 사업장 내에 복수의 노동조합이 조직되어 있는 경우도 많습니다.\nQ. 노동자는 복수의 노동조합에 모두 가입할 수 있나요?\nA. 노동조합 및 노동관계조정법 제5조에 “근로자는 자유로이 노동조합을 조직\n하거나 이에 가입할 수 있다. 다만, 공무원과 교원에 대하여는 따로 법률로 정한\n다”라고 나와 있습니다. 이에 따르면 공무", "원과 교원을 제외한 근로자는 자유의\n사에 따라 선택이 가능합니다. 다시 말해 2개 이상의 노동조합에 가입해도 된\n다는 의미입니다.TIP여객자동차운수사업법 제9조에 운송사업자는 운송약관을 정하여 신고\n하게 되어 있고, 버스 회사 표준 운송약관에는 대략 10kg 이상의 물건을 \n버스 내에 실을 수 없도록 규정하는 것은 사실이다. 그러나 같은 법 제25\n조에 운수종사자에게 서비스 자세 및 운송 질서 확립에 대해 교육하도록 \n규정하여 운수사업자는 소속 운수종사자에게 서비스 교육을 하고 있다.\n요약하자면, 시골 버스 기사의 짐을 실을 수 없다는 말은 정당하지만, 할\n머니에게 실을 수 없는 이유에 대한 친절한 설명이 부족했다. 또한 버스 \n기사의 징계 수준을 결정하는 과정에서 징계위원회 위원으로 참석하는 \n근로자 대표에 소수 노조위원장의 참석이 배제되고, 다수 노조 대표자\n가 참석하여 소수 노조 지회장에 대한 이해 대변을 제대로 수행하지 못\n해서 징계해고라는 결정이 나왔다는 것이다. 또한 징계", " 수위를 결정하\n는 도중의 징계위원회에 참석하는 다수 노조 대표자가 노조 지회장에게 \n소수 노조를 탈퇴하고 다시 다수 노조로 들어오면 징계위원회에서 잘 \n말해 보겠다는 취지의 전화 통화 녹취록이 공개되어 부당노동행위가 쟁\n점이 되었다.\n 서로 간의 이해와 양보로 중재\n  곳곳에 서로의 이해와 입장이 대립하고 있지만, 우리 위원회는 양 당\n사자를 비롯한 이해 당사자의 협조와 양보를 요청하며 다음과 같은 중\n재안을 제시하였다.\n“해당 버스 기사는 할머니께 친절하지 못했음을 인정하며, 향후 회사의 \n취업규칙과 단체협약을 준수할 것을 약속하고, 회사는 징계해고를 철\n회하며 다른 징계 조치를 하지 않고, 원직에 복직할 수 있다. 물론 사용\n자는 중립을 지키고, 양 노조의 활동을 존중토록 하는 서로 간의 양보와 \n이해를 포함하여야 한다.”\n양 당사자 및 노동조합 간의 동의를 얻어 화해가 성립되어 분쟁은 원만\n히 해결되었다. 사회적으로 첨예하게 대립하는 분쟁 사안도 당사자가 \n양보하면서 서로의 ", "입장을 조금이라도 헤아린다면, 서로의 입장을 조율\n하는 해결 방안이 나올 수 있다. 실체적 진실이란 어느 한 편의 입장이 \n옳고 다른 한 편은 틀린다는 것이 아니라 당사자의 모두에서 옳음을 찾\n을 수 있다는 것이다. 그런 의미에서 ‘아무리 좋은 판정보다도 화해가 낫\n다’라는 교훈을 얻게 된다.\n우리나라는 노동분쟁이 유독 많은 것으로 알려져 있다. 많은 노동분쟁\n은 노동위원회를 거쳐 소송으로 가고 있다. 그러나 판정이 나오고 판결\n이 나왔다고 해서 당사자 사이의 분쟁이 해결된 것은 아니다. 오히려 분\n쟁이 더 격화되는 경우도 종종 있다. 그래서 당사자 사이에 오해를 풀고, \n산업 평화의 정착을 위해 우리 노동위원회는 앞으로도 대안적인 화해 \n제도를 적극적으로 활용할 예정이다.조정과 심판 Vol.1   |  21\n웹툰으로 보는 \n노동 이야기근로 계약 종료 이후의 \n구제이익( 訴의 이익) \n글 이 정 한국외국어대학교 법학전문대학원 교수평석 대상 : 중앙노동위원회 2019. 6. 28. 판", "정\n  피고는 항만공사법에 의하여 설립되어 상시근로자 약 179명을 고용\n하여 항만 관리 서비스업 등을 영위하는 법인이다. 원고는 2011. 8. \n19. 피고 회사에 입사하여 2017. 12. 6.부터 자회사에 파견되어 근무\n해 온 대표이사로, 해양수산부가 2018. 4. 4.부터 2018. 4. 6.까지 실\n시한 특별감사에서 정관에 위반한 사무실 임차비 집행 및 직원채용 비\n리 등으로 2018. 12. 27. 정직 1개월의 정직 처분을 받았다.\n이에 원고는 회사의 징계처분이 부당하다고 생각하고 2019. 1. 3. 지\n방노동위원회에 부당징계 구제신청을 했으나 원고는 2018. 12. 31. \n정년퇴직하여 근로관계가 종료되었으므로 정직 1개월을 다툴 구제이\n익이 없다는 이유로 각하하자, 이에 불복하여 중앙노동위원회 재심 신\n청을 한 것이 본 사건이다. Ⅰ. 사건개요\n  피고 회사는 ① 해양수산부로부터 2018. 6. 12. 특별감사를 받았으\n며, 직원을 채용하면서 임의로 가점을 부", "여하여 최종합격자를 변경하\n고 사무실 임차비 집행 및 직원 채용 시 부적정한 서류 제출을 접수하였\n다는 이유로 이 사건 근로자에 대해 중징계 처분을 요구받은 점, ② 피\n고는 2018. 12. 27. 인사위원회를 개최하여 이 사건 근로자에게 정직 \n1개월의 징계처분을 하였고, 이 사건 근로자(원고)의 재심 요구에 따라 \n2019. 1. 31. 재심 인사위원회를 개최하였으나 새로운 사실이나 특별\n한 증거가 없다는 이유로 정직 1개월의 처분을 유지하는 결정을 한 점, \n③ 원고는 2018. 12. 31. 정년으로 퇴직하였으며 징계 등으로 인하여 \n지급받지 못한 임금 부분에 대해서는 이를 지급받기 위한 필요가 있다 \n하더라도 이는 민사소송으로 해결될 수 있으므로 노동위원회에서는 더 \n이상 구제 절차를 유지할 필요가 없게 되어 구제이익은 소멸한 점 등을 \n종합해 볼 때, 원고는 2018. 12. 31.에 정년퇴직하여 근로관계가 종료\n되었으므로 정직 1개월을 다툴 구제이익이 없다.Ⅱ. 판정요", "지   22\n판정 평석  위에서 검토한 바와 같이 근로계약 관계 종료 이후에 제기된 부당해고 \n등 구제신청에 대한 구제이익의 유무에 대해서는 견해가 극명하게 대립\n한다. 이에 대해서는 상기 대법원전원합의체 판결의 취지 및 근기법 제\n30조 제4항이 신설된 취지에 비추어 볼 때, 근로계약 관계 종료 이후에 \n제기된 모든 구제신청에 대해 포괄적으로 구제이익이 있다고 인정하기\n에는 다소 무리가 있어 보인다.\n그러나 개인적으로는 부당해고 구제명령제도에 관한 근기법의 규정 내\n용과 목적 및 취지, 임금 상당액 구제명령의 의의 및 법적 효과 등을 종\n합적으로 고려할 때, 근로계약 관계 종료 직후에 제기된 구제신청에 대\n해서는 구제이익을 인정하는 것이 옳지 않을까 생각한다. 다만 이럴 경\n우에 구제신청을 남용할 우려도 예상되나, 본 사안과 같이 제척기간(3\n개월) 내에 신청한 경우에는 동 제도가 남용될 가능성이 희박할 뿐만 아\n니라, 기간제근로자들의 경우에는 구제신청 기간이 근로기준법이 보장\n하", "는 기간인 3개월이 아니라 잔존 근로기간으로 한정되는 결과를 초래\n하므로, 열악한 지위에 있는 근로자를 부당해고 등으로부터 보호하고자 \n하는 근기법의 취지에도 부합하지 않을까.     1. 본 사건의 쟁점 및 의의\n  본 사건의 쟁점은 근로자가 부당정직 구제신청을 할 당시 이미 정년이 \n도래한 경우에도 정직 기간 동안 받지 못하였거나 감액당한 임금 상당\n액의 손실을 회복하기 위해 부당정직 구제명령을 받을 이익이 있는지 \n여부이다. \n노동위원회는 종전까지 근로계약 종료와 구제이익(소의 이익)과의 관\n계에 대해 근로자가 해고의 효력을 다투던 중 정년에 이르거나 근로계\n약 기간이 만료하는 등의 사유로 원직복귀가 불가능하게 된 경우, 각하\n의 사유가 된다는 입장이었다. 그러나 최근 대법원전원합의체는 해고의 \n효력을 다투던 중에 정년 등으로 근로계약 관계가 종료하여 원직복귀가 \n불가능하게 된 경우에도 해고 기간 중의 임금 상당액을 지급받을 필요\n가 있다면 임금 상당액 지급의 구제명령을 받을 ", "소의 이익이 있다고 판\n결한 바 있다(대법원 2020. 2. 20. 선고 2019두52386).\n이러한 전원합의체 판결의 취지는 곧바로 입법으로 반영되어, 2021. \n5. 18. 근기법 제30조 제4항이 신설되었는데, 동 조항이 본 사건에도 \n그대로 적용되는지의 여부가 최대의 쟁점이 되었다. 참고로 본 사건에 \n대해 지노위와 중노위는 동 규정의 적용(구제이익)을 부인했다. 그러나 \n사법부의 견해는 둘로 갈렸다. 즉 제1심(대전지법 2020. 8. 26 선고)과 \n제2심(대전고법 2021. 6. 18. 선고)은 본 사건에 대한 구제이익을 인정\n했으나, 대법원(2022. 7. 14. 선고)은 반대로 이를 부인하여 고등법원\n으로 파기환송 한 바 있다.  \n  \n  2. 구제이익 존부 여부\n  ⑴ 종전 판례의 입장과 근기법 제30조 제4항의 신설\n  부당해고구제 신청 사건에서 종전의 판례는 중앙노동위원회의 재심 \n판정에서 해고가 정당하다고 판정받은 근로자가 법원에 재심 판정 취소\n의 소를", " 제기한 후에 근로관계가 종료된 사안에 대해 근로자가 제기한 \n소를 각하해 왔다. 이러한 판례 법리는 부당해고구제 신청 제도의 실효\n성에 부정적인 영향을 미쳤으며, 특히 기간제근로자의 경우에는 계약기\n간이 짧아 사실상 부당해고구제 신청을 통하여 구제받기 어렵다는 문제\n가 제기되었다. \n대법원은 이러한 상황을 고려하여 위의 전원합의체 판결을 통하여 근로\n자가 부당해고 구제신청을 하여 해고의 효력을 다투던 중 정년에 이르\n거나 근로계약 기간이 만료하는 등의 사유로 원직에 복직하는 것이 불\n가능하게 된 경우에도 해고 기간 중의 임금 상당액을 지급받을 필요가 \n있다면 임금 상당액 지급의 구제명령을 받을 이익이 유지된다는 방향으\n로 입장을 변경하였다. \n위 대법원전원합의체 판결이 있고 나서 곧바로 근기법 제30조 제4항을 Ⅲ. 평석\nⅣ. 검토의견 신설하여 ‘노동위원회는 근로계약 기간의 만료, 정년의 도래 등으로 근\n로자가 원직복직(해고 이외의 경우는 원상회복)이 불가능한 경우에도 \n부당해고로", " 판정되면 해고 기간 동안 받을 수 있었던 임금 상당액에 해\n당하는 금품에 대한 구제이익이 있으므로 구제명령이나 기각결정을 하\n여야 한다’라고 명문화했다. \n  ⑵ 본 사안에 대한 구제이익의 입장차\n  본 사안에서 최대의 쟁점은 근기법 제30조 제4항의 사정거리가 근로\n계약 관계 종료 이후에 제기된 부당해고구제 신청에도 미칠 수 있는지\n의 여부이다. 이에 대해 노동위원회, 대법원과 제1, 2심은 정반대의 입\n장이다. 우선 노동위원회 및 대법원(파기환송)은 본 사안 경우에는 정년\n퇴직으로 인하여 부당해고 등 구제명령제도의 보호범위인 근로자의 지\n위에서 벗어났을 뿐 아니라, 재직기간 중의 손해에 대해서는 민사소송\n을 통해서도 구제받을 수 있다는 이유로 구제이익을 부정했다.  \n이에 비해 제1 , 2심은 근로자가 부당해고 구제신청을 하여 해고의 효력\n을 다투던 중 정년에 이르거나 근로계약 기간이 만료하는 등의 사유로 \n원직에 복직하는 것이 불가능하게 된 경우에도 해고 기간 중의 임금 상\n", "당액을 지급받을 필요가 있다면 임금 상당액의 손실을 회복할 수 있도\n록 하는 것인 부당해고 구제명령의 취지에 부합한다는 위의 대법원전원\n합의체의 판례 법리는 이미 정년에 달하여 퇴직한 근로자가 종전의 부\n당정직으로 정직 기간 동안 받지 못하였거나 감액당한 임금 상당액의 \n손실을 회복하기 위해 부당정직 구제명령을 신청한 경우에도 마찬가지\n로 적용된다고 하여, 본 사안에 대한 구제이익을 인정했다.조정과 심판  Vol.1   |   23노동위원회 \n100% 활용하기노동위원회 100% \n활용하기\n  24\n노동위원회는 1953년에 설립되어 70여 년간 노동분쟁을 해결해 온 \n노·사·공 3자로 구성된 분쟁해결기구로, \n노동분쟁을 신속하고 공정하게 해결하고 있습니다.\n심판\n○ 부당해고\n○ 부당 징계·전보, 기타 인사 명령\n○ 부당노동행위\n조정\n○ 조정: 사전, 사후 조정 포함 \n○ 중재\n○ 필수유지 업무 제도차별\n○ 기간제 ·단시간 근로자 차별시정\n○ 고용상 성차별\n○ 직장내 성희롱\n복수노조\n○", " 교섭단위 분리·통합 결정\n○ 교섭창구 단일화 결정\n○ 공정대표의무 위반 심판  직장 생활을 시작하면서 독립하게 되었어요. 부모님과 떨어져 첫 \n독립생활을 하면서 반려 식물과 반려동물에 관심이 가더라고요. \n집 안 인테리어를 잘하고 싶어서 반려 식물 쪽으로 더 집중하게 \n되었어요. 처음에는 식물 키우는 게 너무 어려웠어요. 화분 10개를 \n사면, 3~4개는 실패하곤 했는데 돌이켜보면 어떤 식물이 우리 집에 \n잘 맞는지 알게 되는 시간이었던 것 같아요. \n식물에 애정을 주면서 출퇴근할 때 꼭 식물의 상태를 관찰하곤 \n해요. ‘얼마나 자랐을까, 꽃이 피진 않았을까, 물이 필요한 건 \n아닌가…’ 지금 집에서 키우는 식물은 관엽식물, 데이지, 마가렛, \n페르시아 꽃 등 12종 정도예요. 식물도 관심을 가지고 말을 걸어 \n주면 더 잘 자란다고 하더라고요. 식물과 대화하면서 식물을 \n돌보고, 저도 답답했던 마음을 해소하고 있어요. \n저는 특히 화이트 데이지를 좋아합니다. 화이트 데이지의 꽃말은", " \n다양하지만, 화해와 평화의 의미를 담고 있다고 하더라고요. 지금 \n제가 하고 있는 일이 노사 간의 중재와 화해를 이끄는 일이잖아요. \n꽃을 보면서 제가 하고 있는 일과 비슷한 느낌이 들어서 더 \n애착이 가는 것 같아요. 화이트 데이지의 꽃말은 \n화해와 평화 \n글 채희주 중앙노동위원회 법무지원과 송무관조정과 심판  Vol.1   |   25\n잠깐의 여유독자의 의견\n<조정과 심판> 담당자에게 의견을 보내주시거나 \n설문조사에 참여해 주신 분 중 추첨을 통해 기프티콘 을 보내드립니다.<조정과 심판> 매거진 \n독자의 의견\n설문조사 \n링크https://forms.gle/tSRR7afbihxVZKfh9\n접수처 매거진 담당자 앞 (4myjob@korea.kr)설문조사\n참여방법\n링크\n접속하기설문조사\n작성하기제출하면\n참여완료\n중앙노동위원회 <조정과 심판>에 하고 싶은 말?\n중앙노동위원회 <조정과 심판>에 궁금한 점?  26소셜미디어\n중앙노동위원회 블로그와 페이스북을 통해서 중앙노동위원회 \n관련소식", "을 받아보실 수 있습니다. 최신 판정 사례와 \n중앙노동위원회의 활동을 소셜미디어를 통해 만나보세요.중앙노동위원회 \n소셜미디어  \n블로그홈페이지\n페이스북https://blog.naver.com/nlrc2023www.nlrc.go.kr\nhttps://www.facebook.com/nlrc23조정과 심판 Vol.1   |  27\nNational Labor Relations Commission. All rights reserved.본 간행물에 게재된 내용은 중앙노동위원회의 공식 견해가 아니며,\n필자 개개인의 견해임을 밝힙니다. 본 간행물은 인터넷 홈페이지\n(www.nlrc.go.kr)를 통해서도 확인하실 수 있습니다.\n<조정과 심판> 여름호 표지는 세종특별자치시\n방죽천에 있는 왕버들 사진을 일러스트화 한 것\n입니다. 나무 앞쪽으로 누구나 산책하며 걸을 수 \n있는 길이 있고, 뒤쪽으로는 중앙노동위원회가 \n있는 정부세종청사가 보입니다.\nⒸ National Labor Relations Commi", "ssion. All rights reserved.\n김태기 (중앙노동위원회 위원장)  \n기획총괄과\n비비엠글로벌발 행 인\n편집담당\n디자인・제작발행처\nE - mail\nWeb중앙노동위원회 세종특별자치시 한누리대로 422, 11동 3층, 4층(어진동)  \n4myjob@korea.kr\nwww.nlrc.go.kr"]}