{"chunks": ["A companion for anyone wishing to learn Korean\nBasic Korean Dictionary and National Institute of Korean Language's\nKorean-Foreign Language Learners' Dictionary\nForeign Language Learners' DictionaryArabic\nMongolianEnglish\nRussianFrench\nSpanishIndonesian\nThai VietnameseJapaneseKorean1What is the Basic Korean Dictionary?\n50,000 vocabulary words\nthat are necessary for learning Korean\nEasy definitions and usage examples\nMultimedia information and the semantic\nrelations of a certain vocabulary\nIt is a", " web - dictionary for Korean language learners with 50,000\nvocabulary words that are essential for learning Korean. The dictionary\nprovides easy definitions, usage examples, grammar·expression\ncommonly used in daily life for those beginning to learn Korean. It also\nserves as an extensive reference for educational information on linguistic\nculture of Korea by offering links of multimedia information (including\nillustrations, photos, videos, pronunciations) and the semantic relations \nof a certain", " vocabulary.What is National Institute of Korean Language's\nKorean-Foreign Language Learners' Dictionary?What is\n2\nКорейско-русский\nучебный словарь\nKorean-English\nLearners' DictionaryСолонгос - Монгол\nсургалтын толь бичиг\nKamus Pelajaran\nBahasa Korea-Bahasa IndonesiaTừ điển họctiếng Hàn-tiếng Việt của\nDiccionario\nDidáctico\nCoreano-Españolพจนานุกรมสำหรับผู้เรียนภาษา\nเกาหลี-ไทยDictionnaire\nd’ apprentissage coréen-français\nIt is the first bilingualised dictionary for Korean learners, consisting\nof ", "translations from the Basic Korean Dictionary into 10\nlanguages, including Arabic, English, French, Indonesian, Japanese, \nMongolian, Russian, Spanish, Thai, and Vietnamese. The headwords\nand definitions were translated, taking the learner’s language and \nculture into consideration. And it is made all information easily\naccessible from any portable devices or Internet web sites, etc. Basic Korean Dictionary What are the features of the\nBasic Korean Dictionary?\n3\n열매\nBasic\nVocabulary가다, 먹다, 좋다, 세상", " 등\nWords Related to\nKorean Culture김치찌개, 덕수궁, 훈민정음 등\nGrammar·Expression-ㄴ 체하다/-는 체하다/-은 체하다, -ㄹ수록/-을수록 등\nConjugational\nForm가르쳐-, 고마워-, 빨라-\nIdioms·Proverbs관용구: 발 벗고 나서다, 발(을) 구르다, 발(을) 디딜 틈이 없다, \n           발(을) 빼다 등\n속담: 발 없는 말이 천 리 간다, 발(을) 뻗을 자리를 보고 누우랬다 등(Example: foot)\nIt contains 50,000 vocabulary words that are necessary for Korean language learners, including basic vocabulary, words related to Korean traditional culture, grammar·expression, conjugational forms, and idioms and proverbs.1.\nIt", " defines headwords with selected vocabulary words so that they areeasily comprehensible.2.4\n‘Phrase’\n‘Sentence’\n‘Converstion’예매하다It provides abundant examples that are used in daily life in diverse\nforms of phrase, sentence types, and conversation.3.5\nHeadword\nPart of SpeechPronunciation\nVocabulary by Level\n(★★★초급, ★★중급, ★고급)변덕스럽다\n글썽글썽창덕궁It offers an abundance of educational information and multimedia\ninformation (illustrations, photos, videos, pronunciations) so that korean learners can better ", "understand the Korean language and culture.4.What are the features of National Institute of Korean\nLanguage's Korean-Foreign Language Learners' Dictionary?\n6\nYou can easily look up the word of your choice in both Korean and\nyour own language.1.7\n원숭이띠\n원숭이띠\nIt is translated into 10 languages taking the learner’s language and\nculture into consideration. Korean words are easily understood, for they are explained with the vocabulary that korean learners use in their own culture.2.8\nFor Arabic, the ri", "ght-to-left writing system is adopted considering its linguistic format.친구\nIt considers the features of individual languages and the Internet\nenvironment in users’ countries. It consists of only the essentialelements for learning, which makes it readily usable even in a poorInternet environment.3.\nYou can select an online keyboard between users’ language and korean, allowing users to conveniently use the dictionary on any computer.4.When you want to know the meaning or usages of a word\n9\nOrigina", "l Language\nPronunciation\nPart of Speech\nDefinition\nUsage Example\n(phrases, sentences,\n conversations)\nIdioms·ProverbsRelated words\n로봇\nType the word that you would like to look up in the search box and\nclick   찾기  (Search) on the     Basic Korean Dictionary   homepage.\nThen you will see the search results.1.\nYou can see detailed information by clicking the word you are looking for.2.How can I look up words that I want to\nknow on the Basic Korean Dictionary?\n Basic Korean Dictionary 10\nWhen you ar", "e looking for specific information\n부엌\nClick 자세히 찾기 (Advanced Search) next to the search box on the\nhomepage. Basic Korean Dictionary1.\nIn the 찾을 대상 (Search) category, click the first dropdown box\nentitled 어휘 (Headword)  and select ‘어휘’ (Headword) , ‘뜻풀이’ (Definition) ,\n‘용례’ (Usage Example) , ‘원어’ (Original Language) , ‘발음’ (Pronunciation) ,\n‘관용구’ (Idioms)  or ‘속담’ (Proverbs) . Then, click the next dropdown box entitled   \n포함 문자 (Contained Letter)  and select the search condition (‘포함 \n문자’(Contai", "ned Letter), ‘시작 문자’(First Letter), ‘끝 문자’(Last Letter) or\n‘일치’(Match)) . Finally, click  찾기 (Search)  after entering the word that you are \nlooking for in the search box.2.11\n연꽃When you want to know the meaning or usage of a word\nYou can select only one language dictionary at a time.\nSelect the desired foreign language dictionary on the Basic Korean\nDictionary  homepage.1.\nEnter the word you are curious about in Korean or in your ownlanguage, and you will see the search results.2.\nYou can see d", "etailed information by clicking the word you are looking for.3.How can I search on\nKorean Language's Korean-Foreign Language\nLearners' Dictionary?National Institute of\nBasic Korean \nDictionary12\nWhen you are looking for specific information\nChoose the desired fields in Advanced Search, Search by Theme and\nSituation or Search by Definition, and then click the  Search  button.2.Click Advanced Search next to the search box on Korean-Foreign Korean-Foreign\nLanguage Learners' Dictionary.1.2.  How is ", "the Basic Korean Dictionary   different from existing\n    dictionaries for Korean learners?\n3.  How is National Institute of Korean Language's Korean-\n    Language Learners' Dictionary different from existing Korean-\n     foreign language dictionaries?\n13\nThings that you may want know about the\nBasic Korean Dictionary\n1. What is the relationship between the\n1. andBasic Korean Dictionary\nNational Institute of Korean Language's Korean-Foreign\nLanguage Learners' Dictionary?\nBasic Korean Dictionary\n", "National Institute of Korean Language's Korean -Foreign\nLanguage Learners' Dictionary \nThe Basic Korean Dictionary has 50,000 vocabulary words that are\nessential for learning the Korean language. National Institute of Korean \nLanguage's Korean-Foreign Language Learners' Dictionary is thetranslation of the Basic Korean Dictionary into 10 languages whosespeakers have the greatest need to learn Korean.\nThe Basic Korean Dictionary         is a web-based dictionary. You can\naccess it at any time and ", "place and find extensive information onthe Korean language and culture all at once through various educationalinformation, multimedia information (illustrations, photos, videos,pronunciations), and related words.\nExisting Korean-foreign language dictionaries are useful for Koreans \nstudying foreign languages,  while\nKorean-Foreign Language Learners' Dictionary is designed to helpforeigners learn Korean. In other words, the target users are different.As such, National Institute of Korean Language", "'s Korean-Foreign Language Learners' Dictionary explains basic vocabulary with easy expressions for Korean learners. Other Korean-foreign language dictionaries show the translated headwords or short phrases of the matching Korean headwords, whereas National Institute of Korean Language's Korean oreign Language\n                    have translations of both headwords and their definitions andextensive usage examples in Korean that are commonly used in daily life.National Institute of Korean\nBasic ", "Korean Dictionary\nNational Institute of Korean Language's\nNational Institute of Korean Language's Korean-Foreign Language\nNational Institute of Korean Language's Korean-Foreign Learners' Learners' DictionaryKorean-Foreign Language Learners' DictionaryLanguage's Korean-Foreign Language Learners' DictionaryBasic  Korean  Dictionary\nBasic  Korean  Dictionary\nDictionary5.  Which parts are translated into users ' languages in\n6.  Are there any other useful features for Korean learners?\n14\nDirector  J", "ung Hee won and Kim Seoncheol    Writer  Park Jung-a and Wee Jin\nDate of Publication  October 2016    Publisher  Song Cheol-eui\nPublished by  National Institute of Korean Language\n(154, Geumnanghwa-ro, Gangseo-gu, Seoul, 07511)National\nInstitute of Korean Language's Korean-Foreign Language\n Learners' Dictionary?4. How were the 50,000 headwords selected?\nThe headwords have been selected based on the result of the 'Survey\nof Vocabulary Usage Frequency in Contemporary Standard Korean' andthe words/", "phrases that often appear in Korean language textbooks. In particular, the dictionary includes the extensive information on grammar·expression as well as the vocabulary related to Korean culture which Korean learners find difficult or should pay attention to study.\nHeadwords (words, proverbs, and idioms) and their definitions are\ntranslated into 10 languages considering the objectives of thedictionary. Menus are also written in each users’ language, withpunctuation marks put to follow the practi", "ces of individual languages. In particular, National Institute of Korean Language's Korean-Arabic\nDictionary is constructed with the layout for writing from rightto left in line with its linguistic format.\nUnder a headword, you can find related descriptions of Korean \ngrammar·expression, vocabulary related to Korean culture, andconjugational forms of predicates, all important to Korean learners but hard to be looked up in other dictionaries. You can also see the levelinformation (elementary, int", "ermediate, or advanced) of the wordsthat you have searched. Other features include the vocabularynotebook, View Mode (Korean only, Korean + learner's language, or learner's language only), and Lineup Conditions (alphabetical order orby hits) of the search results.National Institute of Korean Language's Korean-Arabic Learners'\nDictionary\nNational Institute of Korean Language'sKorean-English Learners' Dictionary\nKamus Pelajaran Bahasa Korea-Bahasa Indonesia\nพจนานุกรมสำหรับผู้เรียนภาษาเกาหลี-ไทย\nDi", "ctionnaire d’apprentissage coréen-françaishttp://krdict.korean.go.kr/ara\nhttp://krdict.korean.go.kr/eng\nhttp://krdict.korean.go.kr/ind\nhttp://krdict.korean.go.kr/jpnhttp://krdict.korean.go.kr/thahttp://krdict.korean.go.kr/fra한국어기초사전\nКорейско-русский учебный словарь\nСолонгос - Монгол сургалтын толь бичиг \nTừ điển học tiếng Hàn-tiếng Việt của\nDiccionario Didáctico Coreano-Españolhttp://krdict.korean.go.kr\nhttp://krdict.korean.go.kr/rus\nhttp://krdict.korean.go.kr/mon\nhttp://krdict.korean.go.kr/vieh", "ttp://krdict.korean.go.kr/spa"]}